{
  "3010": {
    "A": {
      "firstReading": {
        "excerpt": "St 2, 7-9; 3, 1-7",
        "info": "“Nguyên tổ được tạo thành, và phạm tội”.",
        "title": "Trích sách Sáng Thế.",
        "content": "Thiên Chúa lấy bùn đất nắn thành con người, thổi sinh khí vào lỗ mũi, và con người trở thành một vật sống.\rThiên Chúa lập một vườn tại Eđen về phía đông và đặt vào đó con người mà Ngài đã dựng nên. Thiên Chúa cho từ đất mọc lên mọi thứ cây trông đẹp, ăn ngon, với cây sự sống ở giữa vườn, và cây biết thiện ác.\rRắn là loài xảo quyệt nhất trong mọi dã thú mà Thiên Chúa tạo thành. Nó nói với người nữ rằng: “Có phải Thiên Chúa đã bảo: Các ngươi không được ăn mọi thứ cây trong vườn?” Người nữ nói với con rắn: “Chúng tôi được ăn trái cây trong vườn; nhưng trái cây ở giữa vườn thì Thiên Chúa bảo: “Các ngươi đừng ăn, đừng động tới nó, nếu không sẽ phải chết”. Rắn bảo người nữ: “Không, các ngươi không chết đâu! Nhưng Thiên Chúa biết rằng ngày nào các ngươi ăn trái ấy, mắt các ngươi sẽ mở ra, và các ngươi sẽ biết thiện ác như thần thánh”. Người nữ thấy trái cây đẹp mắt, ngon lành và thèm ăn để nên thông minh. Bà hái trái cây ăn, rồi lại cho chồng, người chồng cũng ăn. Mắt họ liền mở ra và họ nhận biết mình trần truồng, nên kết lá vả che thân.",
        "end": "Ðó là lời Chúa"
      },
      "psalms": {
        "excerpt": "Tv 50, 3-4. 5-6a. 12-13. 14 và 17",
        "response": "Ðáp: Lạy Chúa, nguyện thương con theo lòng nhân hậu Chúa",
        "verses": [
          "Xướng: Lạy Chúa, nguyện thương con theo lòng nhân hậu Chúa, xoá tội con theo lượng cả đức từ bi. Xin rửa con tuyệt gốc lỗi lầm, và tẩy con sạch lâng tội ác.",
          "Xướng: Vì sự lỗi con, chính con đã biết, và tội con ở trước mặt con luôn. Con phạm tội phản nghịch cùng một Chúa.",
          "Xướng: Ôi lạy Chúa, xin tạo cho con quả tim trong sạch, và canh tân tinh thần cương nghị trong người con. Xin đừng loại con khỏi thiên nhan Chúa, chớ thu hồi Thánh Thần Chúa ra khỏi con. .",
          "Xướng: Xin ban lại cho con niềm vui ơn cứu độ, với tinh thần quảng đại, Chúa đỡ nâng con. Lạy Chúa, xin mở môi con, để miệng con sẽ loan truyền lời ca khen. –"
        ]
      },
      "secondReading": {
        "excerpt": "Rm 5, 12-19",
        "info": "“Chỗ mà tội lỗi đã đầy tràn, thì ân sủng đã đầy dàn dụa”.",
        "title": "Trích thư Thánh Phaolô Tông đồ gửi tín hữu Rôma.",
        "content": "Anh em thân mến, cũng như do một người mà tội lỗi đã nhập vào thế gian, và do tội lỗi mà có sự chết, và thế là sự chết đã truyền tới mọi người, vì lẽ rằng mọi người đã phạm tội. Trước khi có lề luật, đã có tội ở trần gian. Nhưng nếu không có luật, thì tội không bị kể là tội. Thế mà, từ thời Ađam đến thời Môsê, sự chết đã thống trị cả những người đã không phạm tội bất tuân lệnh Thiên Chúa như Ađam đã phạm. Ađam là hình ảnh Ðấng sẽ tới.\rNhưng sự sa ngã của Ađam không thể nào sánh được với ân huệ của Thiên Chúa. Thật vậy, nếu vì một người duy nhất đã sa ngã, mà muôn người phải chết, thì ân sủng của Thiên Chúa ban nhờ một người duy nhất là Ðức Giêsu Kitô, còn dồi dào hơn biết mấy cho muôn người. Ơn Thiên Chúa ban cũng khác với hậu quả do một người phạm tội đã gây ra. Quả thế, vì một người duy nhất phạm tội, con người đã bị xét xử để phải mang án, còn sau nhiều lần sa ngã, thì lại được Thiên Chúa ban ơn cho trở nên công chính.\rVì nếu bởi tội của một người mà sự chết đã thống trị do một người đó, thì những người lãnh được ân sủng và ơn huệ dồi dào bởi đức công chính, càng được thống trị hơn nữa trong sự sống do một người là Ðức Giêsu Kitô.\rDo đó, tội của một người truyền đến mọi người đưa tới án phạt như thế nào, thì đức công chính của một người truyền sang mọi người đưa tới bậc công chính ban sự sống cũng như thế. Vì như bởi tội không vâng lời của một người mà muôn người trở thành những tội nhân thế nào, thì do đức vâng lời của một người mà muôn người trở thành kẻ công chính cũng như thế.",
        "end": "Ðó là lời Chúa"
      },
      "alleluia": {
        "verse": " ",
        "content": "Người ta sống không nguyên bởi bánh, nhưng bởi mọi lời do miệng Thiên Chúa phán ra."
      },
      "gospel": {
        "excerpt": "Mt 4, 1-11",
        "info": "“Chúa Giêsu nhịn ăn bốn mươi ngày đêm, và chịu cám dỗ”.",
        "title": "Tin Mừng Chúa Giêsu Kitô theo Thánh Matthêu.",
        "content": "Khi ấy, Chúa Giêsu được Thánh Thần hướng dẫn vào hoang địa để chịu ma quỷ cám dỗ. Khi Người đã nhịn ăn bốn mươi đêm ngày, Người cảm thấy đói. Và tên cám dỗ đến gần, nói với Người rằng: “Nếu ông là Con Thiên Chúa, hãy khiến những hòn đá này biến thành bánh”. Nhưng Chúa Giêsu đáp lại: “Có lời chép rằng: ‘Người ta sống không nguyên bởi bánh, nhưng bởi mọi lời do miệng Thiên Chúa phán ra'”.\rBấy giờ ma quỷ đưa Người lên Thành thánh, và đặt Người trên góc tường Ðền thờ, rồi nói với Người rằng: “Nếu ông là Con Thiên Chúa, hãy gieo mình xuống đi, vì có lời chép rằng: Ngài đã ra lệnh cho các Thiên Thần đến với ông, và chư vị đó sẽ nâng đỡ ông trên tay, để ông khỏi vấp chân vào đá”. Chúa Giêsu đáp: “Cũng có lời chép rằng: “Ngươi đừng thử thách Chúa là Thiên Chúa ngươi”.\rQuỷ lại đưa Người lên núi rất cao, và chỉ cho Người xem thấy mọi nước thế gian và vinh quang của những nước đó, rồi nói với Người rằng: “Tôi sẽ cho ông tất cả những cái đó, nếu ông sấp mình xuống thờ lạy tôi”. Bấy giờ Chúa Giêsu bảo nó rằng: “Hãy lui đi, hỡi Satan! Vì có lời đã chép: “Ngươi phải thờ lạy Chúa là Thiên Chúa ngươi, và chỉ phụng sự một mình Ngài”. Bấy giờ ma quỷ bỏ Người. Và các thiên thần tiến lại, hầu hạ Người.",
        "end": "Ðó là lời Chúa"
      }
    },
    "B": {
      "firstReading": {
        "excerpt": "St 9, 8-15",
        "info": "“Giao ước giữa Thiên Chúa và ông Nôe sau khi ông này được cứu khỏi nướt lụt”.",
        "title": "Trích sách Sáng Thế.",
        "content": "Ðây Thiên Chúa phán cùng ông Nôe và con cái ông rằng: “Ðây Ta ký kết giao ước của Ta với các ngươi và con cháu các ngươi, với tất cả sinh vật đang sống với các ngươi, như chim chóc, gia súc, tất cả những thú vật đang sống trên mặt đất với các ngươi, những gì ra khỏi tàu và toàn thể thú vật trên mặt đất. Ta ký kết giao ước của Ta với các ngươi: nước lụt không còn tiêu diệt mọi loài nữa, cũng không khi nào còn lụt tàn phá trái đất nữa”. Và Thiên Chúa phán: “Ðây là dấu chỉ giao ước ký kết giữa Ta với các ngươi, và tất cả sinh vật đang ở với các ngươi và sau này mãi mãi. Ta sẽ đặt trên trời một cái mống, và nó sẽ là dấu chỉ giao ước giữa Ta với trái đất. Khi Ta quy tụ mây lại trên trời, mống sẽ xuất hiện trên mây, và Ta sẽ nhớ lại giao ước đã ký kết giữa Ta với các ngươi và mọi sinh vật, và không khi nào nước lụt tiêu diệt mọi loài như thế nữa!”",
        "end": "Ðó là lời Chúa"
      },
      "psalms": {
        "excerpt": "Tv 24, 4bc-5ab. 6-7bc. 8-9",
        "response": "Ðáp: Tất cả đường nẻo Chúa là ân sủng và trung thành dành cho những ai giữ minh ước và điều răn Chúa (x. c. 10).",
        "verses": [
          "Xướng: Lạy Chúa, xin chỉ cho con đường đi của Chúa; xin dạy bảo con về lối bước của Ngài. Xin hướng dẫn con trong chân lý và dạy bảo con, vì Chúa là Thiên Chúa cứu độ con.",
          "Xướng: Lạy Chúa, xin hãy nhớ lòng thương xót của Ngài, lòng thương xót tự muôn đời vẫn có. Xin hãy nhớ con theo lòng thương xót của Ngài, vì lòng nhân hậu của Ngài, thân lạy Chúa.",
          "Xướng: Chúa nhân hậu và công minh, vì thế Ngài sẽ dạy cho tội nhân hay đường lối. Ngài hướng dẫn kẻ khiêm cung trong đức công minh, dạy bảo người khiêm cung đường lối của Ngài."
        ]
      },
      "secondReading": {
        "excerpt": "1 Pr 3, 18-22",
        "info": "“Hiện giờ phép thánh tẩy cũng cứu thoát anh em giống như thể thức ấy“.",
        "title": "Trích thư thứ nhất của Thánh Phêrô Tông đồ.",
        "content": "Anh em thân mến, Chúa Kitô đã chết một lần cho tội lỗi chúng ta, Người là Ðấng công chính thay cho kẻ bất công, để hiến dâng chúng ta cho Thiên Chúa; thật ra Người đã chết theo thể xác, nhưng đã nhờ Thần Linh mà sống lại. Với Thần Linh, Người đã đến rao giảng cho những tâm hồn bị giam cầm, cho những kẻ xưa kia có lúc không tin, đang khi lòng nhân từ Chúa còn khoan giãn lúc ông Nôe đóng tầu, nhờ đó một số ít người, gồm tất cả tám người, được cứu khỏi nước lụt. Và hiện giờ, phép thánh tẩy cũng cứu thoát anh em cũng giống như thể thức ấy, vì phép ấy không phải chỉ rửa sạch thân xác, mà đó là lời cầu xin Thiên Chúa ban cho một lương tâm ngay thẳng, nhờ sự phục sinh của Chúa Giêsu Kitô, Ðấng ngự bên hữu Thiên Chúa, sau khi về trời, đã bắt các thiên thần, các quyền thần và các đạo binh suy phục Người.",
        "end": "Ðó là lời Chúa"
      },
      "alleluia": {
        "verse": " ",
        "content": "Người ta sống không nguyên bởi bánh, nhưng bởi mọi lời do miệng Thiên Chúa phán ra."
      },
      "gospel": {
        "excerpt": "Mc 1, 12-15",
        "info": "“Chúa chịu Satan cám dỗ và các Thiên Thần hầu hạ Người”.",
        "title": "Tin Mừng Chúa Giêsu Kitô theo Thánh Marcô.",
        "content": "Khi ấy, Thánh Thần thúc đẩy Chúa Giêsu vào hoang địa và Người ở đó suốt bốn mươi đêm ngày, chịu Satan cám dỗ, sống chung với dã thú và các Thiên Thần hầu hạ Người.\rSau khi Gioan bị bắt, Chúa Giêsu sang xứ Galilêa, rao giảng Tin Mừng của nước Thiên Chúa, Người nói: “Thời giờ đã mãn, và nước Thiên Chúa đã gần đến; anh em hãy ăn năn sám hối và tin vào Tin Mừng”.",
        "end": "Ðó là lời Chúa"
      }
    },
    "C": {
      "firstReading": {
        "excerpt": "Ðnl 26, 4-10",
        "info": "“Dân được chọn tuyên xưng đức tin”.",
        "title": "Trích sách Ðệ Nhị Luật.",
        "content": "Ông Môsê nói cùng dân chúng rằng: “Thầy tư tế nhận của đầu mùa từ tay ngươi và đem đặt trước bàn thờ của Chúa là Thiên Chúa ngươi, và ngươi sẽ nói trước mặt Chúa là Thiên Chúa rằng: “Tổ phụ con là Aramêô du mục đã đi xuống Ai-cập và sống ở đó như ngoại kiều với một ít người; và đã phát triển thành một dân tộc vĩ đại, hùng mạnh và đông đúc. Các người Ai-cập đã ngược đãi, hành hạvà bắt chúng con làm việc nặng nhọc. Chúng con đã kêu cầu Chúa là Thiên Chúa cha ông chúng con, và Chúa đã nghe lời chúng con, đã nhìn thấy cảnh thống khổ, cực nhọc và khốn cùng của chúng con. Chúa đã dùng bàn tay mạnh, cánh tay hùng, dùng những biến cố khủng khiếp và những dấu lạ phi thường mà dẫn chúng con ra khỏi Ai-cập. Chúa đưa chúng con đến đây, ban cho chúng con xứ này, một xứ chảy sữa và mật. Và vì thế, lạy Chúa, giờ đây con dâng tiến Chúa những của đầu mùa, hoa màu ruộng đất mà Chúa đã ban cho con”. Ngươi sẽ đem đặt nó trước mặt Chúa là Thiên Chúa ngươi và sấp mình trước tôn nhan Người.",
        "end": "Ðó là lời Chúa"
      },
      "psalms": {
        "excerpt": "Tv 90, 1-2. 10-11. 12-13. 14-15",
        "response": "Ðáp: Lạy Chúa, xin hãy ở cùng con trong lúc gian truân (x. c. 15b).",
        "verses": [
          "Xướng: Bạn sống trong sự che chở của Ðấng Tối Cao, bạn cư ngụ dưới bóng của Ðấng Toàn Năng. Hãy thưa cùng Chúa: Chúa là chiến luỹ, nơi con nương náu, lạy Chúa con, con tin cậy ởNgài.",
          "Xướng: Tai nạn không đến gần được bạn, và oan ương không bén mảng tới nhà bạn ở. Vì Chúa ra lệnh cho các Thiên Thần Ngài săn sóc bạn, để chư vị đó gìn giữ bạn trên khắp nẻo đường.",
          "Xướng: Chư vị đó bồng bế bạn trên tay, để bạn khỏi vấp chân vào đá. Trên mình hổ mang, rắn lục bạn bước đi, bạn đạp chân trên sư tử và giao long. – Ðáp.",
          "Xướng: Vì người quý mến Ta, Ta sẽ giải thoát cho, Ta sẽ che chở người bởi lẽ người nhìn biết danh Ta. Người sẽ kêu cầu Ta và Ta sẽ nhậm lời, Ta sẽ ở cùng người trong lúc gian truân, Ta sẽ cứu gỡ và làm vinh dự cho người. – Ðáp."
        ]
      },
      "secondReading": {
        "excerpt": "Rm 10, 8-13",
        "info": "“Kẻ tin tưởng tuyên xưng đức tin trong Chúa Kitô”.",
        "title": "Trích thư Thánh Phaolô Tông đồ gửi tín hữu Rôma.",
        "content": "Anh em thân mến, Thánh Kinh nói gi? Lời ở kề trong miệng và trong lòng người. Ðó là lời đức tin mà chúng tôi rao giảng. Vì nếu miệng ngươi tuyên xưng Ðức Giêsu là Chúa, và lòng ngươi tin rằng Thiên Chúa đã cho Người từ cõi chết sống lại, thì ngươi sẽ được rỗi. Quả thế, tin trong lòng thì sẽ được công chính, tuyên xưng ngoài miệng sẽ được cứu rỗi. Vì Thánh Kinh đã có nói: “Hễ ai tin vào Người sẽ không phải hổ thẹn”. Bởi lẽ không có sự phân biệt người Do-thái và Hy-lạp: Vì là cùng một Chúa của mọi người, Ngài rộng rãi đói với tất cả mọi người khẩn xin cùng Ngài. Vì mọi kẻ cầu khẩn Danh Ngài, đều được cứu độ.",
        "end": "Ðó là lời Chúa"
      },
      "alleluia": {
        "verse": " ",
        "content": "Người ta sống không nguyên bởi bánh, nhưng bởi mọi lời do miệng Thiên Chúa phán ra."
      },
      "gospel": {
        "excerpt": "Lc 4, 1-13",
        "info": "“Thánh Thần thúc đẩy Chúa vào hoang địa, và chịu cám dỗ”.",
        "title": "Tin Mừng Chúa Giêsu Kitô theo Thánh Luca.",
        "content": "Khi ấy, Chúa Giêsu được đầy Thánh Thần, liền rời vùng sông Giođan và được Thánh Thần đưa vào hoang địa ở đó suốt bốn mươi ngày, và chịu ma quỷ cám dỗ. Trong những ngày ấy, Người không ăn gì và sau thời gian đó, Người đói. Vì thế, ma quỷ đến thưa Người: “Nếu ông là Con Thiên Chúa, thì hãy truyền cho đá này biến thành bánh đi”. Chúa Giêsu đáp: “Có lời chép rằng: Người ta không phải chỉ sống bằng cơm bánh, mà còn bằng lời Chúa nữa”.\rRồi ma quỷ lại đem Người lên cao hơn cho xem ngay một lúc tất cả các nước thiên hạ và nói với Người rằng: “Tôi sẽ cho ông hết thảy quyền hành và vinh quang của các nước này, vì tất cả đó là của tôi và tôi muốn cho ai tuỳ ý. Vậy nếu ông sấp mình thờ lạy tôi, thì mọi sự ấy sẽ thuộc về ông!” Nhưng Chúa Giêsu đáp lại: “Có lời chép rằng: Ngươi phải thờ lạy Chúa là Thiên Chúa ngươi và chỉ phụng thờ một mình Người thôi”.\rRồi ma quỷ lại đưa Người lên Giêrusalem, để Người trên góc tường cao đền thờ và bảo rằng: “Nếu ông là Con Thiên Chúa, thì hãy gieo mình xuống, vì có lời chép rằng: “Chúa sẽ truyền cho Thiên Thần gìn giữ ông!” Và còn thêm rằng: “Các vị đó sẽ giơ tay nâng đỡ ông khỏi vấp phải đá”. Chúa Giêsu đáp lại: “Có lời chép rằng: Ngươi đừng thử thách Chúa là Thiên Chúa ngươi!” Sau khi làm đủ cách cám dỗ, ma quỷ rút lui để chờ dịp khác.",
        "end": "Ðó là lời Chúa"
      }
    }
  },
  "3020": {
    "A": {
      "firstReading": {
        "excerpt": "St 12, 1-4a",
        "info": "“Abraham, người cha Dân Chúa, được kêu gọi”.",
        "title": "Trích sách Sáng Thế.",
        "content": "Khi ấy, Chúa phán cùng Abram rằng: “Ngươi hãy từ bỏ quê hương, họ hàng và nhà cửa cha ngươi mà đi đến xứ Ta chỉ cho. Ta sẽ làm cho ngươi nên một dân lớn, Ta sẽ ban phúc cho ngươi, cùng làm vinh danh ngươi, ngươi sẽ được diễm phúc. Ta sẽ ban phúc cho ai chúc phúc ngươi, và chúc dữ cho ai chúc dữ ngươi. Mọi dân tộc trên mặt đất sẽ nhờ ngươi mà được diễm phúc”. Abram liền ra đi, như lời Thiên Chúa phán dạy.",
        "end": "Ðó là lời Chúa"
      },
      "psalms": {
        "excerpt": "Tv 32, 4-5. 18-19. 20 và 22",
        "response": "Ðáp: Lạy Chúa, xin tỏ lòng từ bi Chúa cho chúng con, theo như chúng con tin cậy ở nơi Ngài",
        "verses": [
          "Xướng: Lời Chúa là lời chân chính, bao việc Chúa làm đều đáng cậy tin. Chúa yêu chuộng điều công minh chính trực, địa cầu đầy ân sủng Chúa.",
          "Xướng: Kìa Chúa để mắt coi những kẻ kính sợ Ngài, nhìn xem những ai cậy trông ân sủng của Ngài, để cứu gỡ họ khỏi tay thần chết và nuôi dưỡng họ trong cảnh cơ hàn.",
          "Xướng: Linh hồn chúng tôi mong đợi Chúa: chính Ngài là Ðấng phù trợ và che chở chúng tôi. Lạy Chúa, xin tỏ lòng từ bi Chúa cho chúng con, theo như chúng con tin cậy ở nơi Ngài."
        ]
      },
      "secondReading": {
        "excerpt": "2 Tm 1, 8b-10",
        "info": "“Thiên Chúa kêu gọi và chiếu soi chúng ta”.",
        "title": "Trích thư thứ hai của Thánh Phaolô Tông đồ gửi cho Ti-mô-thêu.",
        "content": "Con thân mến, con hãy đồng lao cộng tác với Cha vì Tin Mừng, nhờ quyền lực của Thiên Chúa, Ðấng giải thoát và kêu mời chúng ta bằng ơn thiên triệu thánh của Người, không phải do công việc chúng ta làm, mà là do sự dự định và ân sủng đã ban cho chúng ta từ trước muôn đời trong Ðức Giêsu Kitô, nhưng bây giờ mới tỏ bày bằng sự xuất hiện của Ðức Giêsu Kitô, Ðấng Cứu Chuộc chúng ta, Người đã dùng Tin Mừng tiêu diệt sự chết và chiếu soi sự sống, và sự không hư nát được tỏ rạng.",
        "end": "Ðó là lời Chúa"
      },
      "alleluia": {
        "verse": " ",
        "content": "Từ trong đám mây sáng chói, có tiếng Chúa Cha phán rằng: “Ðây là Con Ta yêu dấu, các ngươi hãy nghe lời Người”."
      },
      "gospel": {
        "excerpt": "Mt 17, 1-9",
        "info": "“Mặt Người chiếu sáng như mặt trời”.",
        "title": "Tin Mừng Chúa Giêsu Kitô theo Thánh Matthêu.",
        "content": "Khi ấy, Chúa Giêsu đã gọi Phêrô, Giacôbê và Gioan là em ông này, và Người đưa các ông tới chỗ riêng biệt trên núi cao. Người biến hình trước mặt các ông: mặt Người chiếu sáng như mặt trời, áo Người trở nên trắng như tuyết. Và đây Môsê và Êlia hiện ra, và đàm đạo với Người. Bấy giờ ông Phêrô lên tiếng, thưa Chúa Giêsu rằng: “Lạy Thầy, chúng con được ở đây thì tốt lắm. Nếu Thầy ưng, chúng con xin làm ba lều, một cho Thầy, một cho Môsê, và một cho Êlia”. Lúc ông còn đang nói, thì có một đám mây sáng bao phủ các Ngài, và có tiếng từ trong đám mây phán rằng: “Ðây là Con Ta yêu dấu rất đẹp lòng Ta, các ngươi hãy nghe lời Người”. Nghe thấy vậy, các môn đệ ngã sấp xuống, và hết sức sợ hãi. Bấy giờ Chúa Giêsu đến gần, động đến các ông và bảo: “Các con hãy đứng dậy, đừng sợ”. Ngước mắt lên, các ông thấy chẳng còn ai, trừ ra một mình Chúa Giêsu. Và trong lúc từ trên núi đi xuống, Chúa Giêsu đã ra lệnh cho các ông rằng: “Các con không được nói với ai về việc đã thấy, cho tới khi Con Người từ cõi chết sống lại”.",
        "end": "Ðó là lời Chúa"
      }
    },
    "B": {
      "firstReading": {
        "excerpt": "St 22, 1-2. 9a. 10-13. 15-18",
        "info": "“Của hiến tế của Áp-ra-ham Tổ phụ chúng ta”.",
        "title": "Trích sách Sáng Thế.",
        "content": "Trong những ngày ấy, Chúa thử Áp-ra-ham và nói với ông rằng: “Áp-ra-ham, Áp-ra-ham!” Ông đáp lại: “Dạ, con đây”. Chúa nói: “Ngươi hãy đem I-sa-ác, đứa con một yêu dấu của ngươi, và đi đến đất Mô-ri-a, ở đó ngươi sẽ dâng nó làm của lễ toàn thiêu trên núi Ta sẽ chỉ cho ngươi”.\rKhi hai người đến nơi Chúa đã chỉ, Áp-ra-ham làm một bàn thờ và chất củi lên, rồi trói I-sa-ac lại, đặt lên bàn thờ trên đống củi. Áp-ra-ham giơ tay lấy dao để sát tế con mình. Bấy giờ thiên thần Chúa từ trời gọi ông rằng: “Áp-ra-ham, Áp-ra-ham!” Ông thưa lại: “Dạ, con đây”. Người nói: “Ðừng giết con trẻ và đừng động đến nó, vì giờ đây ta biết ngươi kính sợ Chúa, đến nỗi không từ chối dâng đứa con duy nhất cho Ta”. Áp-ra-ham ngước mắt lên, thấy sau lưng mình có con cừu đực đang mắc sừng trong bụi cây, Áp-ra-ham liền bắt nó và tế lễ thay cho con mình. Thiên thần Chúa gọi Áp-ra-ham lần thứ hai và nói rằng: “Chúa phán: Ta thề rằng: vì ngươi đã làm điều đó, ngươi không từ chối dâng đứa con duy nhất của ngươi cho Ta, nên Ta chúc phúc cho ngươi, Ta cho ngươi sinh sản con cái đông đúc như sao trên trời, như cát bãi biển; miêu duệ ngươi sẽ chiếm cửa thành của quân địch, và mọi dân tộc trên mặt đất sẽ được chúc phúc nơi miêu duệ ngươi, vì ngươi đã vâng lời Ta”.",
        "end": "Ðó là lời Chúa"
      },
      "psalms": {
        "excerpt": "Tv 115, 10 và 15. 16-17. 18-19",
        "response": "Ðáp: Tôi sẽ tiến đi trước thiên nhan Chúa trong miền đất của nhân sinh (Tv 114, 9).",
        "verses": [
          "Xướng: Tôi đã tin cậy ngay cả trong lúc tôi nói: “Tấm thân tôi trăm phần khổ cực!” Trước mặt Chúa thật là quý hoá cái chết của những bậc thánh nhân Ngài.",
          "Xướng: Ôi lạy Chúa, con là tôi tớ Chúa, con là tôi tớ Ngài, con trai của nữ tỳ Ngài, Ngài đã bẻ gãy xiềng xích cho con. Con sẽ hiến dâng Chúa lời ca ngợi làm sinh lễ, và con sẽ kêu cầu danh Chúa.",
          "Xướng: Tôi sẽ giữ trọn lời khấn xin cùng Chúa, trước mặt toàn thể dân Ngài, trong nơi hành lang nhà Chúa, ở giữa lòng ngươi, Giê-ru-sa-lem hỡi!"
        ]
      },
      "secondReading": {
        "excerpt": "Rm 8, 31b-34",
        "info": "“Thiên Chúa không dung tha chính Con mình”.",
        "title": "Trích thư Thánh Phao-lô Tông đồ gửi tín hữu Rô-ma.",
        "content": "Anh em thân mến, nếu Thiên Chúa ủng hộ chúng ta, thì ai có thể chống lại chúng ta? Người không dung tha chính Con mình, nhưng lại phó thác Con vì tất cả chúng ta, há Người lại chẳng ban cho chúng ta mọi sự cùng với Con của Người sao? Ai sẽ tố cáo những kẻ Chúa chọn? (Chẳng lẽ là) chính Chúa, Ðấng làm cho nên công chính? Ai sẽ kết án? (Chẳng lẽ là) Ðức Giê-su Ki-tô, Ðấng đã chết và hơn nữa đã sống lại, đang ngự bên hữu Thiên Chúa, cũng đang biện hộ cho chúng ta?",
        "end": "Ðó là lời Chúa"
      },
      "alleluia": {
        "verse": " ",
        "content": "Từ trong đám mây sáng chói, có tiếng Chúa Cha phán rằng: “Ðây là Con Ta yêu dấu, các ngươi hãy nghe lời Người”."
      },
      "gospel": {
        "excerpt": "Mc 9, 1-9",
        "info": "“Ðây là Con Ta rất yêu dấu”.",
        "title": "Tin Mừng Chúa Giê-su Ki-tô theo Thánh Mác-cô.",
        "content": "Khi ấy, Chúa Giê-su đưa Phê-rô, Gia-cô-bê, và Gio-an đi riêng với Người lên núi cao, và Người biến hình trước mặt các ông, và áo Người trở nên chói lọi, trắng tinh như tuyết, không thợ giặt nào trên trần gian có thể giặt trắng đến thế. Rồi Ê-li-a và Mô-sê hiện ra và đàm đạo với Chúa Giê-su. Bấy giờ Phêrô lên tiếng thưa Chúa Giê-su rằng: “Lạy Thầy, chúng con được ở đây thì tốt lắm. Chúng con xin làm ba lều, một cho Thầy, một cho Mô-sê, và một cho Ê-li-a”. Phêrô không rõ mình nói gì, vì các ông đều hoảng sợ. Lúc đó có một đám mây bao phủ các Ngài, và từ đám mây có tiếng phán rằng: “Ðây là Con Ta rất yêu dấu, các ngươi hãy nghe lời Người”. Bỗng nhìn chung quanh, các ông không còn thấy ai khác, chỉ còn một mình Chúa Giê-su với các ông. Và trong lúc từ trên núi đi xuống, Chúa Giê-su ra lệnh cho các ông đừng thuật lại cho ai những điều vừa xem thấy, trước khi Con Người từ cõi chết sống lại. Các ông tuân lời căn dặn đó, nhưng vẫn tự hỏi nhau: “Từ trong cõi chết sống lại nghĩa là gì?”",
        "end": "Ðó là lời Chúa"
      }
    },
    "C": {
      "firstReading": {
        "excerpt": "St 15, 5-12. 17-18",
        "info": "“Thiên Chúa đã thiết lập giao ước với Abraham”.",
        "title": "Trích sách Sáng Thế.",
        "content": "Trong những ngày ấy, Thiên Chúa dẫn Abram ra ngoài và nói với ông: “Ngươi hãy ngước mắt lên trời, và nếu có thể được, hãy đếm các ngôi sao”. Rồi Chúa nói tiếp: “Miêu duệ của ngươi sẽ đông đảo như thế”. Abram tin vào Thiên Chúa, và vì đó ông được công chính.\rVà Chúa lại nói: “Ta là Chúa, Ðấng dẫn dắt ngươi ra khỏi thành Ur của dân Calđê, để ban cho ngươi xứ này làm gia nghiệp”. Abram thưa rằng: “Lạy Chúa là Thiên Chúa, làm sao con có thể biết con sẽ được xứ đó làm gia nghiệp?” Chúa đáp: “Ngươi hãy bắt một con bò cái ba tuổi, một con dê cái ba tuổi, một con cừu đực ba tuổi, một con chim gáy mái và một con bồ câu non”. Abram bắt tất cả những con vật ấy, chặt ra làm đôi, đặt phân nửa này đối diện với phân nửa kia; nhưng ông không chặt đôi các con chim. Các mãnh cầm lao xuống trên những con vật vừa bị giết, song ông Abram đuổi chúng đi. Lúc mặt trời lặn, Abram ngủ mê; một cơn sợ hãi khủng khiếp và u tối bao trùm lấy ông.\rKhi mặt trời đã lặn rồi, bóng tối mịt mù phủ xuống, có một chiếc lò bốc khói và một khối lửa băng qua giữa những phần con vật bị chia đôi. Trong ngày đó, Chúa đã thiết lập giao ước với Abram mà nói rằng: “Ta ban xứ này cho miêu duệ ngươi, từ sông Ai-cập cho đến sông Eu-phrát”.",
        "end": "Ðó là lời Chúa"
      },
      "psalms": {
        "excerpt": "Tv 26, 1. 7-8a. 8b-9abc. 13-14",
        "response": "Ðáp: Chúa là sự sáng và là Ðấng Cứu Ðộ tôi. (c. 1a)",
        "verses": [
          "Xướng: Chúa là sự sáng, là Ðấng Cứu Ðộ, tôi sợ chi ai? Chúa là Ðấng phù trợ đời tôi, tôi sợ gì ai?",
          "Xướng: Lạy Chúa, xin nghe tiếng con kêu cầu, xin thương xót và nhậm lời con. Về Chúa, lòng con tự nhắc lời: “Hãy tìm ra mắt Ta”.",
          "Xướng: Và lạy Chúa, con tìm ra mắt Chúa, xin Chúa đừng ẩn mặt xa con, xin đừng xua đuổi tôi tớ Ngài trong cơn thịnh nộ. Chúa là Ðấng phù trợ, xin đừng hất hủi con.",
          "Xướng: Con tin rằng con sẽ được nhìn xem những ơn lành của Chúa trong cõi nhân sinh. Hãy chờ đợi Chúa, hãy sống can trường, hãy phấn khởi tâm hồn và chờ đợi Chúa!"
        ]
      },
      "secondReading": {
        "excerpt": "Pl 3, 17 – 4, 1",
        "info": "“Chúa Kitô sẽ biến đổi thân xác chúng ta nên giống thân xác hiển vinh của Người”.",
        "title": "Trích thư Thánh Phaolô Tông đồ gửi tín hữu Philípphê.",
        "content": "Anh em thân mến, anh em hãy bắt chước tôi, và hãy để mắt nhìn coi những người ăn ở theo như mẫu mực anh em thấy nơi chúng tôi. Bởi chưng như tôi đã thường nói với anh em, và giờ đây tôi đau lòng ứa lệ mà nói lại, có nhiều người sống thù nghịch với thập giá Ðức Kitô. Chung cuộc đời họ là hư vong, chúa tể của họ là cái bụng, và họ đặt vinh danh của họ trong những điều ô nhục; họ chỉ ưa chuộng những cái trên cõi đời này.\rPhần chúng ta, quê hương chúng ta ở trên trời, nơi đó chúng ta mong đợi Ðấng Cứu Chuộc là Ðức Giêsu Kitô, Chúa chúng ta. Người sẽ biến đổi thân xác hèn hạ của chúng ta nên giống như thân xác hiển vinh của Người, nhờ quyền lực mà Người vẫn có, để bắt muôn vật suy phục Người.\rBởi thế, anh em thân mến và yêu quý, anh em là niềm hoan lạc và triều thiên của tôi; anh em thân mến, hãy vững vàng trong Chúa.",
        "end": "Ðó là lời Chúa"
      },
      "alleluia": {
        "verse": " ",
        "content": "Từ trong đám mây sáng chói có tiếng Chúa Cha phán rằng: “Ðây là Con Ta yêu dấu, các ngươi hãy nghe lời Người”."
      },
      "gospel": {
        "excerpt": "Lc 9, 28b-36",
        "info": "“Ðang khi cầu nguyện, diện mạo Người biến đổi khác thường”.",
        "title": "Tin Mừng Chúa Giêsu Kitô theo Thánh Luca.",
        "content": "Khi ấy, Chúa Giêsu đưa Phêrô, Giacôbê và Gioan lên núi cầu nguyện. Và đang khi cầu nguyện, diện mạo Người biến đổi khác thường và áo Người trở nên trắng tinh sáng láng. Bỗng có hai vị đàm đạo với Người, đó là Môsê và Êlia, hiện đến uy nghi, và nói về sự chết của Người sẽ thực hiện tại Giêrusalem. Phêrô và hai bạn ông đang ngủ mê, chợt tỉnh dậy, thấy vinh quang của Chúa và hai vị đang đứng với Người. Lúc hai vị từ biệt Chúa, Phêrô thưa cùng Chúa Giêsu rằng: “Lạy Thầy, chúng con được ở đây thì tốt lắm; chúng con xin làm ba lều, một cho Thầy, một cho Môsê, và một cho Êlia”. Khi nói thế, Phêrô không rõ mình nói gì. Lúc ông còn đang nói, thì một đám mây bao phủ các Ngài và thấy các ngài biến vào trong đám mây, các môn đệ đều kinh hoàng. Bấy giờ từ đám mây có tiếng phán rằng: “Ðây là Con Ta yêu dấu, các ngươi hãy nghe lời Người”. Và khi tiếng đang phán ra, thì chỉ thấy còn mình Chúa Giêsu. Suốt thời gian đó, các môn đệ giữ kín không nói với ai những điều mình đã chứng kiến.",
        "end": "Ðó là lời Chúa"
      }
    }
  },
  "3030": {
    "A": {
      "firstReading": {
        "excerpt": "Xh 17, 3-7",
        "info": "“Xin cho chúng tôi nước để chúng tôi uống”.",
        "title": "Trích sách Xuất Hành.",
        "content": "Trong những ngày ấy, dân chúng khát nước, nên phàn nàn với ông Môsê rằng: “Tại sao ông dẫn dắt chúng tôi ra khỏi Ai-cập, để cho chúng tôi cùng con cái và đoàn súc vật chúng tôi phải chết khát như vầy”. Môsê kêu lên cùng Chúa rằng: “Con sẽ phải làm gì cho dân này? Còn một chút nữa là họ ném đá con rồi”. Chúa liền phán bảo Môsê: “Ngươi hãy tiến lên, đi trước dân chúng và dẫn các bậc kỳ lão Israel đi theo, tay ngươi cầm gậy mà ngươi đã dùng mà đánh trên nước sông. Này đây, Ta sẽ đứng trước mặt ngươi, trên tảng đá Horeb, ngươi sẽ đánh lên tảng đá, từ tảng đá nước sẽ chảy ra cho dân uống”. Môsê làm các điều nói trên trước mặt các bậc kỳ lão Israel. Ông đặt tên nơi đó là “Thử Thách”, vì con cái Israel đã phàn nàn và thách thức Chúa mà rằng: “Chúa có ở với chúng tôi hay không?”",
        "end": "Ðó là lời Chúa"
      },
      "psalms": {
        "excerpt": "Tv 94, 1-2. 6-7. 8-9",
        "response": "Ðáp: Ước chi hôm nay các bạn nghe tiếng Người: “Các ngươi đừng cứng lòng!”",
        "verses": [
          "Xướng: Hãy tới, chúng ta hãy reo mừng Chúa, hãy hoan hô Ðá Tảng cứu độ của ta! Hãy ra trước thiên nhan với lời ca ngợi, chúng ta hãy xướng ca để hoan hô Người!",
          "Xướng: Hãy tiến lên, cúc cung bái và sụp lạy, hãy quỳ gối trước nhan Chúa, Ðấng tạo thành ta. Vì chính Người là Thiên Chúa của ta, và ta là dân Người chăn dẫn, là đoàn chiên thuộc ở tay Người.",
          "Xướng:Ước chi hôm nay các bạn nghe tiếng Người: “Ðừng cứng lòng như ở Mêriba, như hôm ở Massa trong khu rừng vắng, nơi mà cha ông các ngươi đã thử thách Ta, họ đã thử Ta mặc dầu đã thấy công cuộc của Ta”."
        ]
      },
      "secondReading": {
        "excerpt": "Rm 5, 1-2. 5-8",
        "info": "“Lòng mến Chúa đổ xuống lòng chúng ta, nhờ Thánh Thần là Ðấng đã được ban cho chúng ta”.",
        "title": "Trích thư Thánh Phaolô Tông đồ gửi tín hữu Rôma.",
        "content": "Anh em thân mến, khi được đức tin công chính hoá, chúng ta được hoà thuận với Chúa nhờ Ðức Giêsu Kitô, Chúa chúng ta, Ðấng cho chúng ta nhờ đức tin mà tiến đến ân sủng, đứng vững ở đó, và được hiển vinh trong niềm hy vọng vinh quang của con cái Chúa. Nhưng cậy trông không làm hổ thẹn, vì lòng mến Chúa đổ vào lòng chúng ta nhờ Thánh Thần là Ðấng đã được ban cho chúng ta. Ngay từ khi chúng ta còn yếu hèn, Chúa Kitô theo kỳ hẹn mà chịu chết vì chúng ta là kẻ tội lỗi. Ít có ai chết thay cho người công chính, hoạ chăng mới có người dám chết vì kẻ lành. Nhưng Thiên Chúa chứng tỏ tình yêu của Người đối với chúng ta, nghĩa là trong lúc chúng ta còn là tội nhân, thì theo kỳ hẹn, Chúa Kitô đã chết vì chúng ta.",
        "end": "Ðó là lời Chúa"
      },
      "alleluia": {
        "verse": " ",
        "content": "Lạy Chúa, Chúa thật là Ðấng cứu chuộc thế gian; xin ban cho con nước hằng sống, để con không còn khát nữa."
      },
      "gospel": {
        "excerpt": "Ga 4,5-42 (Bài dài)",
        "info": "“Mạch nước vọt đến sự sống đời đời”.",
        "title": "Tin Mừng Chúa Giêsu Kitô theo Thánh Gioan.",
        "content": "Khi ấy, Chúa Giêsu tới một thành gọi là Sykar thuộc xứ Samaria, gần phần đất Giacóp đã cho con là Giuse, ở đó có giếng của Giacóp. Chúa Giêsu đi đường mệt, nên ngồi nghỉ trên miệng giếng, lúc đó vào khoảng giờ thứ sáu.\rMột người đàn bà xứ Samaria đến xách nước, Chúa Giêsu bảo: “Xin bà cho tôi uống nước” (lúc ấy, các môn đệ đã vào thành mua thức ăn). Người đàn bà Samaria thưa lại: “Sao thế! Ông là người Do-thái mà lại xin nước uống với tôi là người xứ Samaria?” (Vì người Do-thái không giao thiệp gì với người Sa-maria).\rChúa Giêsu đáp: “Nếu bà nhận biết ơn của Thiên Chúa ban và ai là người đang nói với bà: “Xin cho tôi uống nước”, thì chắc bà sẽ xin Người, và Người sẽ cho bà nước hằng sống”.\rNgười đàn bà nói: “Thưa Ngài, Ngài không có gì để múc, mà giếng thì sâu, vậy Ngài lấy đâu ra nước? Phải chăng Ngài trọng hơn tổ phụ Giacóp chúng tôi, người đã cho chúng tôi giếng này và chính người đã uống nước giếng này cũng như các con cái và đoàn súc vật của người?”\rChúa Giêsu trả lời: “Ai uống nước giếng này sẽ còn khát, nhưng ai uống nước Ta sẽ cho thì không bao giờ còn khát nữa, vì nước Ta cho ai thì nơi người ấy sẽ trở thành mạch nước vọt đến sự sống đời đời”. Người đàn bà thưa: “Thưa Ngài, xin cho tôi nước đó để tôi chẳng còn khát và khỏi phải đến đây xách nước nữa”. Chúa Giêsu bảo: “Bà hãy đi gọi chồng bà rồi trở lại đây”. Người đàn bà đáp: “Tôi không có chồng”. Chúa Giêsu nói tiếp: “Bà nói “tôi không có chồng” là phải, vì bà có năm đời chồng rồi, và người đàn ông đang chung sống với bà bây giờ không phải là chồng bà, bà đã nói đúng đó”.\rNgười đàn bà nói: “Thưa Ngài, tôi thấy rõ Ngài là một tiên tri. Cha ông chúng tôi đã thờ trên núi này, còn các ông, các ông lại bảo: phải thờ ở Giêrusalem”.\rChúa Giêsu đáp: “Hỡi bà, hãy tin Ta, vì đã đến giờ người ta sẽ thờ phượng Chúa Cha, không phải ở trên núi này hay ở Giêrusalem. Các người thờ Ðấng mà các người không biết, còn chúng tôi thờ Ðấng chúng tôi biết, vì ơn cứu độ từ dân Do-thái mà đến. Nhưng đã đến giờ, và chính là lúc này, những kẻ tôn thờ đích thực, sẽ thờ Chúa Cha trong tinh thần và chân lý, đó chính là những người tôn thờ mà Chúa Cha muốn. Thiên Chúa là tinh thần, và những kẻ tôn thờ Người, phải tôn thờ trong tinh thần và trong chân lý”.\rNgười đàn bà thưa: “Tôi biết Ðấng Messia mà người ta gọi là Kitô sẽ đến, và khi đến, Người sẽ loan báo cho chúng tôi mọi sự”. Chúa Giêsu bảo: “Ðấng ấy chính là Ta, là người đang nói với bà đây”.\rVừa lúc đó các môn đệ về tới. Các ông ngạc nhiên thấy Ngài nói truyện với một người đàn bà. Nhưng không ai dám hỏi: “Thầy hỏi bà ta điều gì, hoặc: tại sao Thầy nói truyện với người đó?” Bấy giờ người đàn bà để vò xuống, chạy về thành bảo mọi người rằng: “Mau hãy đến xem một ông đã nói với tôi tất cả những gì tôi đã làm. Phải chăng ông đó là Ðấng Kitô?” Dân chúng tuôn nhau ra khỏi thành và đến cùng Ngài, trong khi các môn đệ giục Ngài mà rằng: “Xin mời Thầy ăn”. Nhưng Ngài đáp: “Thầy có của ăn mà các con không biết”. Môn đệ hỏi nhau: “Ai đã mang đến cho Thầy ăn rồi chăng?” Chúa Giêsu nói: “Của Thầy ăn là làm theo ý Ðấng đã sai Thầy và chu toàn công việc Ngài. Các con chẳng nói: còn bốn tháng nữa mới đến mùa gặt đó ư? Nhưng Thầy bảo các con hãy đưa mắt mà nhìn xem đồng lúa chín vàng đã đến lúc gặt. Người gặt lãnh công và thu lúa thóc vào kho hằng sống, và như vậy kẻ gieo người gặt đều vui mừng. Ðúng như câu tục ngữ: Kẻ này gieo, người kia gặt. Thầy sai các con đi gặt những gì các con không vất vả làm ra; những kẻ khác đã khó nhọc, còn các con thừa hưởng kết quả công lao của họ”.\rMột số đông người Samaria ở thành đó đã tin Người vì lời người đàn bà làm chứng rằng: “Ông ấy đã nói với tôi mọi việc tôi đã làm”. Khi gặp Người, họ xin Người ở lại với họ. Và Người đã ở lại đó hai ngày, và vì nghe chính lời Người giảng dạy, số những kẻ tin ở Người thêm đông hẳn, họ bảo người đàn bà: “Giờ đây, không phải vì những lời chị kể mà chúng tôi tin, nhưng chính chúng tôi đã được nghe lời Người và chúng tôi biết Người thật là Ðấng Cứu Thế”.",
        "end": "Ðó là lời Chúa"
      }
    },
    "B": {
      "firstReading": {
        "excerpt": "Xh 20, 1-17",
        "info": "“Luật do Mô-sê đã ban ra”.",
        "title": "Trích sách Xuất Hành.",
        "content": "Trong những ngày ấy, Chúa phán bảo những lời sau đây: Ta là Thiên Chúa ngươi, Ðấng đã dẫn dắt ngươi ra khỏi vùng Ai-cập, khỏi nhà nô lệ. Ngươi không được thờ thần nào khác trước mặt Ta, đừng chạm trổ tượng gỗ, hay vẽ hình các vật trên trời, dưới đất, trong nước, dưới lòng đất. Ðừng thờ lạy và phụng sự các hình tượng ấy, vì Ta là Chúa, Thiên Chúa ngươi, Chúa hùng mạnh, Chúa ganh tị, trừng phạt con vì tội lỗi cha, cho đến ba bốn đời, những kẻ ghét Ta; Ta tỏ lòng nhân lành đến ngàn đời đối với những ai kính mến Ta và tuân giữ các giới răn Ta.\rNgươi đừng lấy danh Chúa, Thiên Chúa ngươi, mà lường gạt, vì Chúa không thể không trừng phạt kẻ nào lấy danh Người mà lường gạt.\rNgươi hãy nhớ thánh hoá ngày Sa-bat. Ngươi làm lụng và làm tất cả mọi việc trong sáu ngày, còn ngày thứ bảy là ngày Sa-bat, thì thuộc về Chúa, Thiên Chúa ngươi; trong ngày đó, ngươi, con trai, con gái, tôi tớ nam nữ, súc vật, ngoại kiều trọ trong nhà ngươi, tất cả không được làm việc gì. Vì trong sáu ngày, Chúa đã tạo dựng trời, đất, biển, và tất cả mọi vật trong đó, rồi Người nghỉ trong ngày thứ bảy: cho nên Chúa chúc phúc và thánh hoá ngày Sa-bat.\rNgươi hãy tôn kính cha mẹ, để ngươi được sống lâu dài trong xứ mà Thiên Chúa sẽ ban cho ngươi. Ngươi chớ giết người, chớ phạm tội ngoại tình, chớ trộm cắp, chớ làm chứng dối hại anh em mình, chớ tham lam nhà của kẻ khác, chớ ham muốn vợ bạn hữu, tôi tớ nam nữ, bò lừa và bất cứ vật gì của bạn hữu.",
        "end": "Ðó là lời Chúa"
      },
      "psalms": {
        "excerpt": "Tv 18, 8. 9. 10. 11",
        "response": "Ðáp: Lạy Chúa, Chúa có lời ban sự sống đời đời (Ga 6, 69).",
        "verses": [
          "Xướng: Luật pháp Chúa toàn thiện, bồi bổ tâm linh; chỉ thị Chúa cố định, phá ngu kẻ dốt.",
          "Xướng:Giới răn Chúa chính trực, làm hoan lạc tâm can; mệnh lệnh Chúa trong ngời, sáng soi con mắt.",
          "Xướng: Lòng tôn sợ Chúa thuần khiết, còn mãi muôn đời; phán quyết của Chúa chân thực, công minh hết thảy.",
          "Xướng: Những điều đó đáng chuộng hơn vàng, hơn cả vàng ròng, ngọt hơn mật và hơn cả mật tàng ong."
        ]
      },
      "secondReading": {
        "excerpt": "1 Cr 1, 22-25",
        "info": "“Chúng tôi rao giảng Chúa Ki-tô chịu đóng đinh trên thập giá, một cớ vấp phạm cho nhiều người, nhưng là sự khôn ngoan của Thiên Chúa đối với những người được gọi”.",
        "title": "Trích thư thứ nhất của Thánh Phao-lô Tông đồ gửi tín hữu Cô-rin-tô.",
        "content": "Anh em thân mến, các người Do-thái đòi hỏi những dấu lạ, những người Hy-lạp tìm kiếm sự khôn ngoan, còn chúng tôi, chúng tôi rao giảng Chúa Kitô chịu đóng đinh trên thập giá, một cớ vấp phạm cho người Do-thái, một sự điên rồ đối với các người ngoại giáo, nhưng đối với những người được gọi, dầu là Do-thái hay Hy-lạp, thì Ngài là Ðức Ki-tô, quyền năng của Thiên Chúa và sự khôn ngoan của Chúa Cha, vì sự điên rồ của Thiên Chúa thì vượt hẳn sự khôn ngoan của loài người, và điều yếu đuối của Thiên Chúa thì vượt hẳn sự mạnh mẽ của loài người.",
        "end": "Ðó là lời Chúa"
      },
      "alleluia": {
        "verse": " ",
        "content": "Người ta sống không nguyên bởi bánh, nhưng bởi mọi lời do miệng Thiên Chúa phán ra."
      },
      "gospel": {
        "excerpt": "Ga 2, 13-25",
        "info": "“Các ngươi cứ phá huỷ đền thờ này, nội trong ba ngày Ta sẽ dựng lại”.",
        "title": "Tin Mừng Chúa Giê-su Ki-tô theo Thánh Gio-an.",
        "content": "Lễ Vượt Qua của dân Do-thái gần đến, Chúa Giê-su lên Giê-ru-sa-lem. Người thấy ở trong Ðền thờ có những người bán bò, chiên, chim câu và cả những người ngồi đổi tiền bạc, người chắp dây thừng làm roi, đánh đuổi tất cả bọn cùng với chiên bò ra khỏi đền thờ. Người hất tung tiền của những người đổi bạc, xô đổ bàn ghế của họ và bảo những người bán chim câu rằng: “Hãy đem những thứ này đi khỏi đây, và đừng làm nhà Cha Ta thành nơi buôn bán”. Môn đệ liền nhớ lại câu Kinh Thánh: “Sự nhiệt thành vì nhà Chúa sẽ thiêu đốt tôi”.\rBầy giờ người Do-thái bảo Người rằng: “Ông hãy tỏ cho chúng tôi thấy dấu gì là ông có quyền làm như vậy”. Chúa Giê-su trả lời: “Các ông cứ phá huỷ đền thờ này đi, nội trong ba ngày Ta sẽ dựng lại”. Người Do-thái đáp lại: “Phải bốn mươi sáu năm mới xây được đền thờ này, mà Ông, Ông sẽ dựng lại trong ba ngày ư?” Nhưng Người, Người có ý nói đền thờ là thân thể Người. Vì thế, khi Chúa Giê-su từ cõi chết sống lại, các môn đệ mới nhớ lời đó, nên đã tin Kinh Thánh và tin lời Người đã nói.\rTrong thời gian Người ở lại Giê-ru-sa-lem mừng lễ Vượt qua, nhiều kẻ tin danh Người, vì mục kích những phép lạ Người làm. Nhưng chính Chúa Giê-su không tin tưởng họ, vì Người biết tất cả mọi người, và không cần ai làm chứng về người nào; Người biết rõ mọi điều trong lòng người ta.",
        "end": "Ðó là lời Chúa"
      }
    },
    "C": {
      "firstReading": {
        "excerpt": "Xh 3, 1-8a. 13-15",
        "info": "“Ðấng hiện hữu sai tôi đến với anh em”.",
        "title": "Trích sách Xuất Hành.",
        "content": "Trong những ngày ấy, Môsê chăn chiên cho ông nhạc là Giêtrô, tư tế xứ Mađian. Ông lùa đoàn chiên qua sa mạc, đến núi Horeb là núi của Thiên Chúa. Thiên Chúa hiện ra với ông trong ngọn lửa cháy từ giữa bụi gai. Ông nhìn thấy bụi gai bốc lửa, nhưng không bị thiêu rụi. Môsê nói: “Ta hãy lại xem cảnh tượng kỳ lạ này, vì sao bụi gai không bị thiêu rụi”.\rThiên Chúa thấy ông lại xem, từ giữa bụi gai Người gọi ông: “Môsê! Môsê!” Ông thưa: “Dạ con đây!” Chúa nói: “Ngươi đừng đến gần đây. Hãy cởi dép ở chân ra, vì chỗ ngươi đang đứng là nơi thánh”. Chúa lại nói: “Ta là Thiên Chúa của Tổ phụ ngươi. Thiên Chúa của Abraham, Thiên Chúa của Isaac, Thiên Chúa của Giacóp”. Môsê che mặt, vì không dám nhìn Thiên Chúa. Chúa nói: “Ta đã thấy dân Ta phải khổ cực ở Ai-cập. Ta đã nghe tiếng chúng kêu than kẻ đốc công áp bức. Ta biết nỗi đau khổ của chúng, nên Ta xuống cứu chúng thoát khỏi tay người Ai-cập và đưa ra khỏi đất ấy đến miền đất tốt tươi rộng lớn, đất tràn trề sữa và mật”.\rMôsê thưa với Thiên Chúa rằng: “Này con sẽ đến với con cái Israel và bảo họ: Thiên Chúa của tổ phụ anh em đã sai tôi đến với anh em. Nếu họ hỏi con: “Tên Người là gì?”, con sẽ nói sao với họ?” Thiên Chúa nói với Môsê: “Ta là Ðấng Tự Hữu”. Chúa nói: “Ngươi sẽ bảo con cái Israel thế này: “Ðấng Tự Hữu sai tôi đến với anh em”.\rThiên Chúa lại nói với Môsê: “Ngươi sẽ bảo con cái Israel thế này: “Thiên Chúa của tổ phụ anh em, Thiên Chúa của Abraham, Thiên Chúa của Isaac, Thiên Chúa của Giacóp sai tôi đến với anh em”. Ðó là danh Ta cho đến muôn đời, đó là danh Ta phải ghi nhớ qua mọi thế hệ”.",
        "end": "Ðó là lời Chúa"
      },
      "psalms": {
        "excerpt": "Tv 102, 1-2. 3-4. 6-7. 8 và 11",
        "response": "Ðáp: Chúa là Ðấng từ bi và hay thương xót (c. 8a).",
        "verses": [
          "Xướng: Linh hồn tôi ơi, hãy chúc tụng Chúa, và toàn thể con người tôi, hãy chúc tụng danh Người. Linh hồn tôi ơi, hãy chúc tụng Chúa, và chớ khá quên mọi ân huệ của Người.",
          "Xướng: Người đã thứ tha cho mọi điều sai lỗi, và chữa ngươi khỏi mọi tật nguyền. Người chuộc mạng ngươi khỏi chỗ vong thân, Người đội đầu ngươi bằng mão từ bi, ân sủng.",
          "Xướng: Chúa thi hành những sự việc công minh, và trả lại quyền lợi cho những người bị ức. Người tỏ cho Môsê được hay đường lối, tỏ công cuộc Người cho con cái Israel.",
          "Xướng: Chúa là Ðấng từ bi và hay thương xót, chậm bất bình và hết sức khoan nhân. Nhưng cũng như trời xanh cao vượt trên trái đất, lòng nhân Người còn siêu việt hơn thế trên kẻ kính sợ Người."
        ]
      },
      "secondReading": {
        "excerpt": "1 Cr 10, 1-6. 10-12",
        "info": "“Ðời sống dân chúng đối với Môsê trong hoang địa được viết ra để răn bảo chúng ta”.",
        "title": "Trích thư thứ nhất của Thánh Phaolô Tông đồ gửi tín hữu Côrintô.",
        "content": "Anh em thân mến, tôi không muốn để anh em không hay biết điều này, là tất cả cha ông chúng ta đã được ở dưới áng mây, đi ngang qua biển và tất cả nhờ Môsê mà được thanh tẩy, dưới áng mây và trong lòng biển; tất cả đã ăn cùng một thức ăn thiêng liêng, và uống cùng một thức uống thiêng liêng. Thật vậy, tất cả đã uống nước phát xuất từ tảng đá thiêng liêng đi theo họ: tảng đá ấy chính là Chúa Kitô. Tuy nhiên, không phải phần đông trong họ đã sống đẹp lòng Chúa, vì họ đã bị gục ngã trong hoang địa.\rBao nhiêu sự kiện đó nêu gương cho chúng ta, để chúng ta đừng chiều theo những dục vọng xấu xa như những người đó đã chiều theo. Anh em đừng lẩm bẩm kêu trách như một số người trong bọn họ đã làm, và đã vong mạng bởi tay một sứ thần huỷ diệt. Những việc đó đã xảy đến cho họ để làm gương, và đã được ghi chép để răn bảo chúng ta là những người đang sống trong thời đại cuối cùng. Thế nên, ai tưởng mình đang đứng vững, hãy ý tứ kẻo ngã.",
        "end": "Ðó là lời Chúa"
      },
      "alleluia": {
        "verse": " ",
        "content": "Này là lúc thuận tiện, này là ngày cứu độ."
      },
      "gospel": {
        "excerpt": "Lc 13, 1-9",
        "info": "“Nếu các ngươi không ăn năn hối cải, thì tất cả các ngươi cũng sẽ bị huỷ diệt như vậy”.",
        "title": "Tin Mừng Chúa Giêsu Kitô theo Thánh Luca.",
        "content": "Khi ấy, có những kẻ thuật lại cho Chúa Giêsu về việc quan Philatô giết mấy người Galilê, làm cho máu họ hoà lẫn với máu các vật họ tế sinh. Ngài lên tiếng bảo: “Các ngươi tưởng rằng mấy người xứ Galilê bị ngược đãi như vậy là những người tội lỗi hơn tất cả những người khác ở xứ Galilê ư? Ta bảo các ngươi: không phải thế. Nhưng nếu các ngươi không ăn năn hối cải, thì tất cả các ngươi cũng sẽ bị huỷ diệt như vậy. Cũng như mười tám người bị tháp Silôe đổ xuống đè chết, các ngươi tưởng họ tội lỗi hơn những người khác ở Giêrusalem ư? Ta bảo các ngươi: không phải thế. Nếu các ngươi không ăn năn hối cải, thì tất cả các ngươi cũng sẽ bị huỷ diệt như vậy”.\rNgài nói với họ dụ ngôn này: “Có người trồng một cây vả trong vườn nho mình. Ông đến tìm quả ở cây đó mà không thấy, ông liền bảo người làm vườn rằng: “Kìa, ba năm nay ta đến tìm quả cây vả này mà không thấy có. Anh hãy chặt nó đi, còn để nó choán đất làm gì!” Nhưng anh ta đáp rằng: “Thưa ông, xin để cho nó một năm nay nữa, tôi sẽ đào đất chung quanh và bón phân; may ra nó có quả chăng, bằng không năm tới ông sẽ chặt nó đi”.",
        "end": "Ðó là lời Chúa"
      }
    }
  },
  "3040": {
    "A": {
      "firstReading": {
        "excerpt": "Sm 16, 1b. 6-7. 10-13a",
        "info": "“Ðavit được xức dầu làm vua Israel”.",
        "title": "Trích sách Samuel quyển thứ nhất.",
        "content": "Trong những ngày ấy, Chúa phán cùng Samuel rằng: “Hãy đổ dầu cho đầy bình và lên đường. Ta sai ngươi đến nhà Isai dân thành Bêlem, vì Ta chọn một người con của ông ấy lên làm vua”.\rKhi (họ) vào nhà, Samuel gặp ngay Eliab và nói: “Có phải người xức dầu của Chúa đang ở trước mặt Chúa đây không?” Và Chúa phán cùng Samuel: “Ðừng nhìn xem diện mạo, vóc cao, vì Ta đã loại nó rồi. Ta không xem xét theo kiểu của con người, vì chưng con người nhìn xem bên ngoài, còn Thiên Chúa thì nhìn xem tâm hồn”. Isai lần lượt đem bảy đứa con mình ra trình diện với Samuel. Samuel nói với Isai: “Chúa không chọn ai trong những người này”. Samuel nói tiếp: “Tất cả con ông có bấy nhiêu đó phải không?” Isai đáp: “Còn một đứa út nữa, nó đi chăn chiên”. Samuel nói với Isai: “Ông hãy sai người đi gọi nó về, vì chúng ta không ngồi vào bàn ăn trước khi nó về”. Isai sai người đi tìm đứa con út. Ðứa út này có mái tóc hoe, có đôi mắt xinh và gương mặt đẹp. Chúa phán: “Ngươi hãy chỗi dậy, xức dầu lên nó, vì chính nó đó”. Samuel lấy bình dầu ra, xức lên nó trước mặt các anh em, và Thánh Thần Chúa ngự trong Ðavít từ ngày đó trở đi.",
        "end": "Ðó là lời Chúa"
      },
      "psalms": {
        "excerpt": "Tv 22, 1-3a. 3b-4. 5. 6",
        "response": "Ðáp: Chúa chăn nuôi tôi, tôi chẳng thiếu thốn chi",
        "verses": [
          "Xướng: Chúa chăn nuôi tôi, tôi chẳng thiếu thốn chi; trên đồng cỏ xanh rì, Người thả tôi nằm nghỉ. Tới nguồn nước, chỗ nghỉ ngơi, Người hướng dẫn tôi; tâm hồn tôi, Người lo bồi dưỡng.",
          "Xướng: Người dẫn tôi qua những con đường đoan chính, sở dĩ vì uy danh Người. – Dù bước đi trong thung lũng tối, con không lo mắc nạn, vì Chúa ở cùng con. Cây roi và cái gậy của Ngài, đó là điều an ủi lòng con.",
          "Xướng: Chúa dọn ra cho con mâm cỗ, ngay trước mặt những kẻ đối phương; đầu con thì Chúa xức dầu thơm, chén rượu con đầy tràn chan chứa.",
          "Xướng: Lòng nhân từ và ân sủng Chúa theo tôi, hết mọi ngày trong đời sống; và trong nhà Chúa, tôi sẽ định cư cho tới thời gian rất ư lâu dài."
        ]
      },
      "secondReading": {
        "excerpt": "Ep 5, 8-14",
        "info": "“Từ trong cõi chết, ngươi hãy đứng lên và Chúa Kitô sẽ chiếu sáng trên ngươi”.",
        "title": "Trích thư Thánh Phaolô Tông đồ gửi tín hữu Êphêxô.",
        "content": "Anh em thân mến, xưa kia anh em là sự tối tăm, nhưng bây giờ, anh em là sự sáng trong Chúa. Anh em hãy ăn ở như con của sự sáng, bởi vì hoa trái của sự sáng ở tại tất cả những gì là tốt lành, là công chính và chân thật. Anh em hãy nhận biết điều gì làm đẹp lòng Chúa, và đừng thông phần vào những việc con cái tối tăm không sinh lợi ích gì, nhưng phải tố cáo thì hơn. Vì chưng, việc chúng làm cách thầm kín, dầu có nói ra cũng phải hổ thẹn. Nhưng tất cả những việc người ta tố cáo, thì nhờ sự sáng mà được tỏ bày ra; vì mọi việc được tỏ bày, đều là sự sáng. Bởi thế, thiên hạ nói: “Hỡi kẻ đang ngủ, hãy thức dậy, hãy vùng dậy ra khỏi cõi chết, và Chúa Kitô sẽ chiếu sáng trên ngươi”.",
        "end": "Ðó là lời Chúa"
      },
      "alleluia": {
        "verse": " ",
        "content": "Chúa phán: “Ta là sự sáng thế gian, ai theo Ta, sẽ được ánh sáng ban sự sống”."
      },
      "gospel": {
        "excerpt": "Ga 9, 1-41 (bài dài)",
        "info": "“Hắn đi rửa, rồi trở lại trông thấy rõ”.",
        "title": "Tin Mừng Chúa Giêsu Kitô theo Thánh Gioan.",
        "content": "Khi ấy, Chúa Giêsu đi qua, thấy một người mù từ khi mới sinh. Môn đệ hỏi Người: “Thưa Thầy, ai đã phạm tội, anh này hay cha mẹ anh, khiến anh mù từ khi mới sinh?” Chúa Giêsu đáp: “Không phải anh cũng chẳng phải cha mẹ anh đã phạm tội, nhưng để công việc của Thiên Chúa tỏ ra nơi anh. Bao lâu còn ban ngày, Ta phải làm những việc của Ðấng đã sai Ta. Ðêm đến không ai có thể làm việc được nữa. Bao lâu Ta còn ở thế gian, Ta là sự sáng thế gian”. Nói xong, Người nhổ xuống đất, lấy nước miếng trộn thành bùn, rồi xoa bùn trên mắt người ấy và bảo: “Anh hãy đến hồ Silôê mà rửa” (chữ Silôê có nghĩa là được sai). Anh ta ra đi và rửa, rồi trở lại thì trông thấy được.\rNhững người láng giềng và những kẻ xưa kia từng thấy anh ta ăn xin đều nói: “Ðó chẳng phải là người vẫn ngồi ăn xin sao?” Có kẻ nói: “Ðúng hắn!” Lại có người bảo: “Không phải, nhưng là một người giống hắn”. Còn anh ta thì nói: “Chính tôi đây”. Họ hỏi anh: “Làm thế nào mắt anh được sáng?” Anh ta nói: “Người mà thiên hạ gọi là Giêsu đã làm bùn xức mắt tôi và bảo: Ngươi hãy đến hồ Silôê mà rửa. Bấy giờ tôi đi, tôi rửa và tôi trông thấy”. Họ lại hỏi: “Ngài ở đâu?” Anh thưa: “Tôi không biết”.\rHọ liền dẫn người trước kia bị mù đến với những người biệt phái, lý do tại Chúa Giêsu hoà bùn và chữa mắt cho anh ta lại nhằm ngày Sabbat. Các người biệt phái cũng hỏi anh ta do đâu được sáng mắt? Anh đáp: “Ngài đã xoa bùn vào mắt tôi, tôi đi rửa và tôi được sáng mắt”. Mấy người biệt phái nói: “Người đó không phải bởi Thiên Chúa, vì không giữ ngày Sabbat”. Mấy kẻ khác lại rằng: “Làm sao một người tội lỗi lại làm được những phép lạ thể ấy?” Họ bất đồng ý kiến với nhau. Họ liền quay lại hỏi người mù lần nữa: “Còn anh, anh nói gì về người đã mở mắt cho anh?” Anh đáp: “Ðó là một tiên tri”.\rNhưng người Do-thái không muốn tin anh đã mù và đã được khỏi trước khi đòi cha mẹ anh đến. Họ hỏi hai ông bà: “Người này có phải là con hai ông bà mà ông bà bảo bị mù từ khi mới sinh không? Do đâu mà bây giờ nó lại trông thấy?” Cha mẹ y thưa rằng: “Chúng tôi xác nhận đây chính là con chúng tôi, và nó đã bị mù từ khi mới sinh. Nhưng làm sao mà bây giờ nó trông thấy, và ai đã mở mắt cho nó thì chúng tôi không biết. Nó khôn lớn rồi, các ông hãy hỏi nó, nó sẽ tự thưa lấy”. Cha mẹ anh ta nói thế bởi sợ người Do-thái, vì người Do-thái đã bàn định trục xuất khỏi hội đường bất cứ ai dám công nhận Chúa Giêsu là Ðấng Kitô. Chính vì lý do này mà cha mẹ anh ta nói: “Nó khôn lớn rồi, xin các ông cứ hỏi nó”.\rLúc ấy người Do-thái lại gọi người trước kia đã mù đến và bảo: “Anh hãy tôn vinh Thiên Chúa! Phần chúng ta, chúng ta biết người đó là một kẻ tội lỗi”. Anh ta trả lời: “Nếu đó là một người tội lỗi, tôi không biết; tôi chỉ biết một điều: trước đây tôi mù và bây giờ tôi trông thấy”. Họ hỏi anh: “Người đó đã làm gì cho anh? Người đó đã mở mắt anh thế nào?” Anh thưa: “Tôi đã nói và các ông đã nghe, các ông còn muốn nghe gì nữa? Hay là các ông cũng muốn làm môn đệ Ngài chăng?” Họ liền nguyền rủa anh ta và bảo: “Mày hãy làm môn đệ của người đó đi, còn chúng ta, chúng ta là môn đệ của Môsê. Chúng ta biết Thiên Chúa đã nói với Môsê, còn người đó chúng ta không biết bởi đâu mà đến”. Anh đáp: “Ðó mới thật là điều lạ: người đó đã mở mắt cho tôi, thế mà các ông không biết người đó bởi đâu. Nhưng chúng ta biết rằng Thiên Chúa không nghe lời những kẻ tội lỗi, mà hễ ai kính sợ Thiên Chúa và làm theo ý Chúa, thì kẻ đó mới được Chúa nghe lời. Xưa nay chưa từng nghe nói có ai đã mở mắt người mù từ khi mới sinh. Nếu người đó không bởi Thiên Chúa thì đã không làm được gì”. Họ bảo anh ta: “Mày sinh ra trong tội mà mày dám dạy chúng ta ư?” Rồi họ đuổi anh ta ra ngoài.\rChúa Giêsu hay tin họ đuổi anh ta ra ngoài, nên khi gặp anh, Người liền bảo: “Anh có tin Con Thiên Chúa không?” Anh thưa: “Thưa Ngài, nhưng Người là ai để tôi tin Người?” Chúa Giêsu đáp: “Anh đang nhìn thấy Người và chính Người đang nói với anh”. Anh ta liền nói: “Lạy Ngài, tôi tin”, và anh ta sấp mình thờ lạy Người. Chúa Giêsu liền nói: “Chính vì để luận xét mà Ta đã đến thế gian hầu những kẻ không xem thấy, thì được xem thấy, và những kẻ xem thấy, sẽ trở nên mù”. Những người biệt phái có mặt ở đó liền nói với Người: “Thế ra chúng tôi mù cả ư?” Chúa Giêsu đáp: “Nếu các ngươi mù, thì các ngươi đã không mắc tội; nhưng các ngươi nói “Chúng tôi xem thấy”, nên tội các ngươi vẫn còn”.",
        "end": "Ðó là lời Chúa"
      }
    },
    "B": {
      "firstReading": {
        "excerpt": "2 Sb 36, 14-16. 19-23",
        "info": "“Cơn thịnh nộ và lòng từ bi của Chúa được tỏ bày qua sự lưu đày và giải phóng của dân tộc”.",
        "title": "Trích sách Sử Biên Niên quyển thứ hai.",
        "content": "Trong những ngày ấy, tất cả những đầu mục tư tế và dân chúng đều bất trung, bắt chước những sự ghê tởm của các dân ngoại. Họ làm dơ bẩn đền thờ Chúa đã được Chúa thánh hoá tại Giê-ru-sa-lem.\rChúa là Thiên Chúa tổ phụ họ, đã luôn luôn đêm ngày sai sứ giả đến với họ, vì Người thương xót dân Người và đền thờ của Người. Nhưng họ nhạo báng các sứ giả Chúa, coi thường lời Chúa, và nhạo báng các tiên tri, đến nỗi, sau hết, cơn thịnh nộ của Chúa đã đổ lên dân Người, và vô phương cứu chữa. Quân thù đã đốt đền thờ Chúa, phá huỷ tường thành Giê-ru-sa-lem, phóng hoả tất cả các lâu đài và thiêu huỷ mọi đồ vật quý giá. Nếu có ai thoát khỏi lưỡi gươm, thì bị dẫn về Babylon để làm nô lệ nhà vua và con cái vua, cho đến thời vua nước Ba-tư thống trị; như thế ứng nghiệm lời Chúa dùng miệng tiên tri Giê-rê-mi-a mà phán, cho đến khi đất nước được mừng ngày Sa-bat; vì trong tất cả những ngày xáo trộn, họ sẽ không giữ được ngày Sa-bat trọn bảy mươi năm trường.\rNăm thứ nhất triều đại Ky-rô, vua xứ Ba-tư, để lời Chúa dùng miệng tiên tri Giê-rê-mi-a phán trước được thực hiện, thì Chúa thúc đẩy tâm hồn hoàng đế Ky-rô, vua xứ Ba-tư, nhà vua ra lệnh truyền rao khắp đất nước, và ban chiếu chỉ rằng: “Ðây hoàng đế Ky-rô, vua xứ Ba-tư tuyên bố: Chúa là Thiên Chúa trời đất đã ban cho trẫm mọi nước trên mặt đất, và chính Người đã ra lệnh cho trẫm xây cất cho Người một đền thờ ở Giê-ru-sa-lem trong xứ Giu-đa. Ai trong các ngươi thuộc về dân Chúa? Thiên Chúa sẽ ở với nó, và nó hãy tiến lên”.",
        "end": "Ðó là lời Chúa"
      },
      "psalms": {
        "excerpt": "Tv 136, 1-2. 3. 4-5. 6",
        "response": "Ðáp: Lưỡi tôi dính vào cuống họng, nếu tôi không nhớ đến ngươi (c. 6a).",
        "verses": [
          "Xướng: Trên bờ sông Ba-by-lon, chúng tôi ngồi khóc nức nở, khi tưởng nhớ đến núi Si-on. Trên những cây dương liễu miền đó, chúng tôi treo các cây lục huyền cầm của chúng tôi.",
          "Xướng: Vì nơi này, quân canh ngục đòi chúng tôi vui vẻ hát lên. Họ giục chúng tôi rằng: “Hãy vui mừng; hãy hát cho chúng ta nghe điệu ca Si-on!”.",
          "Xướng: Lẽ nào chúng tôi ca hát ngợi khen Thiên Chúa trên đất khách quê người? Hỡi Giê-ru-sa-lem, nếu tôi lại quên ngươi, thì cánh tay tôi sẽ bị khô đét.",
          "Xướng: Lưỡi tôi dính vào cuống họng, nếu tôi không nhớ đến ngươi. Nếu tôi không đặt Giê-ru-sa-lem trên tất cả mọi niềm vui thoả."
        ]
      },
      "secondReading": {
        "excerpt": "Ep 2, 4-10",
        "info": "“Anh em chết bởi tội và được cứu rỗi bởi ân sủng”.",
        "title": "Trích thư Thánh Phao-lô Tông đồ gửi tín hữu Ê-phê-xô.",
        "content": "Anh em thân mến, Thiên Chúa là Ðấng giàu lòng từ bi, vì lòng yêu thương cao cả mà Người đã yêu thương chúng ta, đến nỗi khi tội lỗi làm cho chúng ta phải chết, thì Người làm cho chúng ta sống lại trong Ðức Ki-tô, nhờ ơn Ngài mà chúng ta được cứu rỗi; Người đã cho chúng ta được cùng chung sống lại và đồng ngự trị trên nước trời trong Ðức Giê-su Ki-tô, để tỏ cho hậu thế được thấy sự phong phú dồi dào của ơn Chúa mà lòng nhân lành Chúa đã ban cho chúng ta trong Ðức Giê-su Ki-tô? Vì chưng, bởi ơn Chúa, anh em được cứu rỗi nhờ đức tin. Ðiều đó không phải do anh em, vì đó là ân huệ của Chúa; cũng không phải do việc làm, để không ai được tự phụ. Vì chúng ta là thụ tạo của Người, đã được tạo thành trong Ðức Giê-su Ki-tô, để làm các việc lành mà Chúa đã dự liệu, hầu chúng ta đem ra thực hành.",
        "end": "Ðó là lời Chúa"
      },
      "alleluia": {
        "verse": " ",
        "content": "Thiên Chúa đã yêu thế gian đến nỗi ban Con Một Mình, để tất cả những ai tin Con Ngài, sẽ được sống đời đời."
      },
      "gospel": {
        "excerpt": "Ga 3, 14-21",
        "info": "“Thiên Chúa đã sai Con Ngài đến để thế gian nhờ Con Ngài mà được cứu độ”.",
        "title": "Tin Mừng Chúa Giê-su Ki-tô theo Thánh Gio-an.",
        "content": "Khi ấy, Chúa Giê-su nói với Ni-cô-đê-mô rằng: “Như Mô-sê đã treo con rắn lên ở sa mạc thế nào, thì Con Người cũng sẽ phải treo lên như vậy, để tất cả những ai tin ở Người, sẽ không bị huỷ diệt, nhưng được sống đời đời. Vì Thiên Chúa đã yêu thế gian đến nỗi đã ban Con Một mình, để tất cả những ai tin Con Ngài thì không phải hư mất, nhưng được sống đời đời, vì Thiên Chúa không sai Con của Ngài giáng trần để luận phạt thế gian, nhưng để thế gian nhờ Con Ngài mà được cứu độ. Ai tin Người Con ấy thì không bị luận phạt. Ai không tin thì đã bị luận phạt rồi, vì không tin vào danh Con Một Thiên Chúa; và đây án phạt là sự sáng đã đến thế gian, và người đời đã yêu sự tối tăm hơn sự sáng, vì hành động của họ xấu xa. Thật vậy, ai hành động xấu xa thì ghét sự sáng, và không đến cùng sự sáng, sợ những việc làm của mình bị khiển trách; nhưng ai hành động trong sự thật thì đến cùng sự sáng, để hành động của họ được sáng tỏ là họ đã làm trong Thiên Chúa”.",
        "end": "Ðó là lời Chúa"
      }
    },
    "C": {
      "firstReading": {
        "excerpt": "Gs 5, 9a. 10-12",
        "info": "“Dân Chúa tiến vào đất Chúa hứa và mừng Lễ Vượt Qua”.",
        "title": "Trích sách Giosuê.",
        "content": "Trong những ngày ấy, Chúa phán cùng Giosuê rằng: “Hôm nay, Ta đã cất sự dơ nhớp của Ai-cập khỏi các ngươi!” Con cái Israel tạm trú tại Galgali và mừng Lễ Vượt Qua vào ban chiều ngày mười bốn trong tháng, trên cánh đồng Giêricô. Ngày hôm sau Lễ Vượt Qua, họ ăn các thức ăn địa phương, bánh không men và lúa mạch gặt năm ấy. Từ khi họ ăn các thức ăn địa phương, thì không có manna nữa. Và con cái Israel không còn ăn manna nữa, nhưng họ ăn thổ sản năm đó của xứ Canaan.",
        "end": "Ðó là lời Chúa"
      },
      "psalms": {
        "excerpt": "Tv 33, 2-3. 4-5. 6-7",
        "response": "Ðáp: Các bạn hãy nếm thử và hãy nhìn coi, cho biết Chúa thiện hảo nhường bao (c. 9a).",
        "verses": [
          "Xướng: Tôi chúc tụng Chúa trong mọi lúc, miệng tôi hằng liên lỉ ngợi khen Người. Trong Chúa linh hồn tôi hãnh diện, bạn nghèo hãy nghe và hãy mừng vui.",
          "Xướng: Các bạn hãy cùng tôi ca ngợi Chúa, cùng nhau ta hãy tán tạ danh Người. Tôi cầu khẩn Chúa, Chúa đã nhậm lời, và Người đã cứu tôi khỏi mọi điều lo sợ.",
          "Xướng: Hãy nhìn về Chúa để các bạn vui tươi, và các bạn khỏi hổ ngươi bẽ mặt. Kìa người đau khổ cầu cứu và Chúa đã nghe, và Người đã cứu họ khỏi mọi điều tai nạn."
        ]
      },
      "secondReading": {
        "excerpt": "2 Cr 5, 17-21",
        "info": "“Thiên Chúa đã nhờ Ðức Kitô giao hoà chúng ta với mình”.",
        "title": "Trích thư thứ hai của Thánh Phaolô Tông đồ gửi tín hữu Côrintô.",
        "content": "Anh em thân mến, nếu ai ở trong Ðức Kitô, thì người đó sẽ là một thụ tạo mới, những gì là cũ đã qua đi: này đây tất cả mọi sự đã trở thành mới. Vì mọi sự bởi Thiên Chúa, Ðấng đã nhờ Ðức Kitô giao hoà chúng ta với mình, và trao phó cho chúng tôi chức vụ giao hoà. Thật vậy, Thiên Chúa là Ðấng giao hoà thế gian với chính mình Người trong Ðức Kitô, nên không kể chi đến tội lỗi của loài người, và đặt lên môi miệng chúng tôi lời giao hoà. Nên chúng tôi là sứ giả thay mặt Ðức Kitô, như chính Chúa dùng chúng tôi mà khuyên bảo. Vì Ðức Kitô, chúng tôi van nài anh em hãy giao hoà với Thiên Chúa. Ðấng không hề biết tội, thì Thiên Chúa làm nên thân tội vì chúng ta, để trong Ngài, chúng ta trở nên sự công chính của Thiên Chúa.",
        "end": "Ðó là lời Chúa"
      },
      "alleluia": {
        "verse": " ",
        "content": "Tôi muốn ra đi trở về với cha tôi và thưa người rằng: Thưa cha, con đã lỗi phạm đến trời và đến cha."
      },
      "gospel": {
        "excerpt": "Lc 15, 1-3. 11-32",
        "info": "“Em con đã chết nay sống lại”.",
        "title": "Tin Mừng Chúa Giêsu Kitô theo Thánh Luca.",
        "content": "Khi ấy, những người thu thuế và những kẻ tội lỗi đến gần Chúa Giêsu để nghe Người giảng; thấy vậy, những người biệt phái và luật sĩ lẩm bẩm rằng: “Ông này đón tiếp những kẻ tội lỗi và cùng ngồi ăn uống với chúng”. Bấy giờ Người phán bảo họ dụ ngôn này: “Người kia có hai con trai. Ðứa em thưa với cha rằng: “Thưa cha, xin cha cho con phần gia tài thuộc về con”. Người cha liền chia gia tài cho các con. Ít ngày sau, người em thu nhặt tất cả của mình, trẩy đi miền xa và ở đó ăn chơi xa xỉ phung phí hết tiền của. Khi nó tiêu hết tiền của thì vừa gặp nạn đói lớn trong miền đó, và nó bắt đầu cảm thấy túng thiếu. Nó vào giúp việc cho một người trong miền, người này sai nó ra đồng chăn heo. Nó muốn ăn những đồ cặn bã heo ăn cho đầy bụng, nhưng cũng không ai cho. Bấy giờ nó hồi tâm lại và tự nhủ: “Biết bao người làm công ở nhà cha tôi được ăn uống dư dật, còn tôi, tôi ở đây phải chết đói. Tôi muốn ra đi trở về với cha tôi và thưa người rằng: “Thưa cha, con đã lỗi phạm đến trời và đến cha, con không đáng được gọi là con cha nữa, xin cha đối xử với con như một người làm công của cha”. Vậy nó ra đi và trở về với cha nó. Khi nó còn ở đàng xa, cha nó chợt trông thấy, liền động lòng thương; ông chạy ra ôm choàng lấy cổ nó và hôn nó hồi lâu... Người con trai lúc đó thưa rằng: “Thưa cha, con đã lỗi phạm đến trời và đến cha, con không đáng được gọi là con cha nữa”. Nhưng người cha bảo đầy tớ: “Mau mang áo đẹp nhất ra đây và mặc cho cậu, hãy đeo nhẫn vào ngón tay cậu, và xỏ giầy vào chân cậu. Hãy bắt con bê béo làm thịt để chúng ta ăn mừng: vì con ta đây đã chết, nay sống lại, đã mất, nay lại tìm thấy”. Và người ta bắt đầu ăn uống linh đình.\r“Người con cả đang ở ngoài đồng. Khi về gần đến nhà, nghe tiếng đàn hát và nhảy múa, anh gọi một tên đầy tớ để hỏi xem có chuyện gì. Tên đầy tớ nói: “Ðó là em cậu đã trở về, và cha cậu đã giết bê béo, vì thấy cậu ấy về mạnh khoẻ”. Anh liền nổi giận và quyết định không vào nhà. Cha anh ra xin anh vào. Nhưng anh trả lời: “Cha coi, đã bao năm con hầu hạ cha, không hề trái lệnh cha một điều nào, mà không bao giờ cha cho riêng con một con bê nhỏ để ăn mừng với chúng bạn. Còn thằng con của cha kia, sau khi phung phí hết tài sản của cha với bọn đàng điếm, nay trở về thì cha lại sai làm thịt bê béo ăn mừng nó”. Nhưng người cha bảo: “Hỡi con, con luôn ở với cha, và mọi sự của cha đều là của con. Nhưng phải ăn tiệc và vui mừng, vì em con đã chết nay sống lại, đã mất nay lại tìm thấy”.",
        "end": "Ðó là lời Chúa"
      }
    }
  },
  "3050": {
    "A": {
      "firstReading": {
        "excerpt": "Ed 37, 12-14",
        "info": "“Ta sẽ cho các ngươi thần trí của Ta, và các ngươi sẽ được sống”.",
        "title": "Trích sách Tiên tri Êdêkiel.",
        "content": "Ðây Chúa là Thiên Chúa phán: “Hỡi dân Ta, này Ta sẽ mở cửa mồ các ngươi, Ta sẽ kéo các ngươi ra khỏi mồ và dẫn dắt các ngươi vào đất Israel. Hỡi dân Ta, các ngươi sẽ biết Ta là Chúa, lúc Ta mở cửa mồ các ngươi, và kéo các ngươi ra khỏi mồ, Ta sẽ cho các ngươi thần trí của Ta, và các ngươi sẽ được sống, Ta sẽ cho các ngươi an cư trên đất các ngươi, và các ngươi biết rằng: Ta là Chúa, chính Ta đã phán và đã thi hành”.",
        "end": "Ðó là lời Chúa"
      },
      "psalms": {
        "excerpt": "Tv 129, 1-2. 3-4ab. 4c-6. 7-8",
        "response": "Ðáp: Bởi vì Chúa rộng lượng từ bi, và Chúa rất giàu ơn cứu độ",
        "verses": [
          "Xướng: Từ vực sâu, lạy Chúa, con kêu lên Chúa. Lạy Chúa, xin nghe tiếng con cầu; dám xin Chúa hãy lắng tai, hầu nghe thấu tiếng van nài của con.",
          "Xướng: Nếu Chúa con nhớ hoài sự lỗi, lạy Chúa, nào ai chịu nổi được ư? Nhưng Chúa thường rộng lượng thứ tha, để cho thiên hạ tôn thờ kính yêu.",
          "Xướng: Con hy vọng rất nhiều vào Chúa, linh hồn con trông cậy ở lời Ngài. Linh hồn con mong đợi Chúa con, hơn người lính gác mong trời rạng đông.",
          "Xướng: Hơn người lính gác mong hừng đông dậy. Israel đang mong đợi Chúa con: Bởi vì Chúa rộng lượng từ bi, và Chúa rất giàu ơn cứu độ. Và chính Ngài sẽ giải thoát Israel cho khỏi mọi điều gian ác."
        ]
      },
      "secondReading": {
        "excerpt": "Rm 8, 8-11",
        "info": "“Thánh Thần của Ðấng làm cho Ðức Giêsu Kitô từ cõi chết sống lại ở trong anh em”.",
        "title": "Trích thư Thánh Phaolô Tông đồ gửi tín hữu Rôma.",
        "content": "Anh em thân mến, những kẻ sống theo xác thịt, thì không thể đẹp lòng Chúa. Còn anh em, anh em không sống theo xác thịt, nhưng sống theo tinh thần, nếu thật sự Thánh Thần Chúa ở trong anh em. Nếu ai không có Thánh Thần của Ðức Kitô, thì kẻ ấy không thuộc về Người. Nhưng nếu Ðức Kitô ở trong anh em, cho dù thân xác đã chết vì tội, nhưng tinh thần vẫn sống vì đức công chính. Và nếu Thánh Thần của Ðấng đã làm cho Ðức Giêsu Kitô từ cõi chết sống lại ở trong anh em, thì Ðấng đã làm cho Ðức Giêsu Kitô từ cõi chết sống lại cũng cho xác phàm hay chết của anh em được sống, nhờ Thánh Thần Người ngự trong anh em.",
        "end": "Ðó là lời Chúa"
      },
      "alleluia": {
        "verse": " ",
        "content": "Chúa phán: “Ta là sự sống lại và là sự sống; ai tin Ta, sẽ không chết đời đời”."
      },
      "gospel": {
        "excerpt": "Ga 11, 1-45",
        "info": "“Ta là sự sống lại và là sự sống”.",
        "title": "Tin Mừng Chúa Giêsu Kitô theo Thánh Gioan.",
        "content": "Khi ấy, có một người đau liệt tên là Ladarô, ở Bêtania, làng quê của Maria và Martha. (Maria này chính là người đã xức dầu thơm cho Chúa, và lấy tóc lau chân Người. Em trai bà là Ladarô lâm bệnh). Vậy hai chị sai người đến thưa Chúa Giêsu rằng: “Lạy Thầy, người Thầy yêu đau liệt”. Nghe tin ấy, Chúa Giêsu liền bảo: “Bệnh này không đến nỗi chết, nhưng để làm sáng danh Thiên Chúa và do đó Con Thiên Chúa sẽ được vinh hiển”.\rChúa Giêsu thương Martha và em là Maria và Ladarô. Khi hay tin ông này đau liệt, Người còn lưu lại đó hai ngày. Rồi Người bảo môn đệ: “Chúng ta hãy trở lại xứ Giuđêa”. Môn đệ thưa: “Thưa Thầy, mới đây người Do-thái tìm ném đá Thầy, mà Thầy lại trở về đó ư?” Chúa Giêsu đáp: “Một ngày lại chẳng có mười hai giờ sao? Nếu ai đi ban ngày thì không vấp ngã, vì người ta thấy ánh sáng mặt trời; nhưng kẻ đi ban đêm sẽ vấp ngã vì không có ánh sáng”. Người nói thế, rồi lại bảo họ: “Ladarô bạn chúng ta đang ngủ, dầu vậy Ta đi đánh thức ông”. Môn đệ thưa: “Thưa Thầy, nếu ông ta ngủ, ông sẽ khoẻ lại”. Chúa Giêsu có ý nói về cái chết của Ladarô, nhưng môn đệ lại nghĩ Người nói về giấc ngủ. Bấy giờ Chúa Giêsu mới nói rõ: “Ladarô đã chết. Nhưng Ta mừng cho các con, vì Ta không có mặt ở đó để các con tin. Vậy chúng ta hãy đi đến nhà ông”. Lúc đó Tôma, cũng có tên là Ðiđimô, nói với đồng bạn: “Chúng ta cũng đi để cùng chết với Người”.\rÐến nơi, Chúa Giêsu thấy Ladarô đã được an táng bốn ngày rồi. (Bêtania chỉ cách Giêrusalem chừng mười lăm dặm). Nhiều người Do-thái đến nhà Martha và Maria để an ủi hai bà vì người em đã chết. Khi hay tin Chúa Giêsu đến, Martha đi đón Người, còn Maria vẫn ngồi nhà. Martha thưa Chúa Giêsu: “Thưa Thầy, nếu Thầy có mặt ở đây thì em con không chết. Tuy nhiên, ngay cả bây giờ, con biết Thầy xin gì cùng Thiên Chúa, Thiên Chúa cũng sẽ ban cho Thầy”. Chúa Giêsu nói: “Em con sẽ sống lại”. Martha thưa: “Con biết ngày tận thế, khi kẻ chết sống lại, thì em con sẽ sống lại”. Chúa Giêsu nói: “Ta là sự sống lại và là sự sống, ai tin Ta, dầu có chết cũng sẽ được sống. Và kẻ nào sống mà tin Ta, sẽ không chết bao giờ. Con có tin điều đó không?” Bà thưa: “Thưa Thầy, vâng, con đã tin Thầy là Ðấng Kitô, Con Thiên Chúa hằng sống đã đến trong thế gian”.\rNói xong bà về gọi Maria em gái bà và nói thầm với em rằng: “Thầy ở ngoài kia, Thầy gọi em”. Nghe vậy, Maria vội vàng đứng dậy và đi đến cùng Chúa. Vì lúc đó Chúa Giêsu chưa vào trong làng, Người còn đang đứng ở nơi Martha đã gặp Người. Những người Do-thái cùng ở trong nhà với Maria và an ủi bà, khi thấy bà vội vã đứng dậy ra đi, họ cũng đi theo bà, tưởng rằng bà đi ra khóc ngoài mộ. Vậy khi Maria đến chỗ Chúa Giêsu đứng, thấy Người, bà liền sấp mình xuống dưới chân Người và nói: “Thưa Thầy, nếu Thầy có mặt đây, thì em con không chết”. Khi thấy bà khóc nức nở và những người Do-thái theo bà cũng khóc, Chúa Giêsu thổn thức và xúc động. Người hỏi: “Ðã an táng Ladarô ở đâu?” Họ thưa: “Thưa Thầy, xin đến mà xem”. Chúa Giêsu rơi lệ. Người Do-thái liền nói: “Kìa, xem Ngài thương ông ấy biết bao!” Nhưng có mấy kẻ trong đám nói: “Ông ấy đã mở mắt người mù từ khi mới sinh mà không làm được cho người này khỏi chết ư?” Chúa Giêsu lại xúc động; Người đi đến mộ. Mộ đó là một hang nhỏ có tảng đá đậy trên. Chúa Giêsu bảo: “Hãy đẩy tảng đá ra”. Martha là chị người chết, thưa: “Thưa Thầy, đã nặng mùi rồi vì đã bốn ngày”. Chúa Giêsu lại nói: “Ta đã chẳng bảo con rằng: Nếu con tin, thì con sẽ xem thấy vinh quang của Thiên Chúa sao?” Thế là người ta cất tảng đá ra. Chúa Giêsu ngước nhìn lên và nói: “Lạy Cha, Con cảm tạ Cha đã nhậm lời Con. Con biết Cha hằng nghe lời Con, nhưng Con nói lên vì những người đứng xung quanh đây, để họ tin rằng Cha đã sai Con”. Nói rồi, Người kêu lớn tiếng: “Ladarô! Hãy ra đây!” Người đã chết đi ra, chân tay còn quấn những mảnh vải, trên mặt quấn khăn liệm. Chúa Giêsu bảo: “Hãy cởi ra cho anh ấy đi”.\rMột số người Do-thái đến thăm Maria, khi được chứng kiến những việc Chúa Giêsu làm, thì đã tin vào Người.",
        "end": "Ðó là lời Chúa"
      }
    },
    "B": {
      "firstReading": {
        "excerpt": "Gr 31, 31-34",
        "info": "“Ta sẽ ký kết giao ước mới và Ta sẽ không còn nhớ tội lỗi nữa”.",
        "title": "Trích sách Tiên tri Giê-rê-mi-a.",
        "content": "Chúa phán: “Ðây tới ngày Ta ký kết giao ước mới với nhà Ít-ra-en và nhà Giu-đa, giao ước này không giống như giao ước Ta đã ký kết với tổ phụ của chúng trong ngày Ta cầm tay chúng dắt ra khỏi đất Ai-cập; giao ước ấy chính chúng đã phản bội, mặc dầu Ta thống trị chúng”. Chúa phán: “Ðây là giao ước Ta sẽ ký kết với nhà Ít-ra-en sau những ngày đó. Ta sẽ đặt lề luật của Ta trong đáy lòng chúng, và sẽ ghi trong tâm hồn chúng; Ta sẽ là Chúa của chúng, và chúng sẽ là dân của Ta”. Chúa phán: “Người này sẽ không còn phải dạy người nọ, anh sẽ không còn phải dạy em rằng: “Ngươi hãy nhìn biết Chúa”, vì mọi người từ nhỏ chí lớn đều nhìn biết Ta, vì Ta sẽ tha tội ác của chúng, và sẽ không còn nhớ đến tội lỗi của chúng”.",
        "end": "Ðó là lời Chúa"
      },
      "psalms": {
        "excerpt": "Tv 50, 3-4. 12-13. 14-15",
        "response": "Ðáp: Ôi lạy Chúa, xin tạo cho con quả tim trong sạch (c. 12a).",
        "verses": [
          "Xướng: Lạy Chúa, nguyện thương con theo lòng nhân hậu Chúa, xoá tội con theo lượng cả đức từ bi. Xin rửa con tuyệt gốc lỗi lầm, và tẩy con sạch lâng tội ác.",
          "Xướng: Ôi lạy Chúa, xin tạo cho con quả tim trong sạch, và canh tân tinh thần cương nghị trong người con. Xin đừng loại con khỏi thiên nhan Chúa, chớ thu hồi Thánh Thần Chúa ra khỏi con.",
          "Xướng: Xin ban lại cho con niềm vui ơn cứu độ, với tinh thần quảng đại, Chúa đỡ nâng con. Con sẽ dạy kẻ bất nhân đường nẻo Chúa, và người tội lỗi sẽ trở về với Ngài."
        ]
      },
      "secondReading": {
        "excerpt": "Dt 5, 7-9",
        "info": "“Người đã học vâng phục và đã trở nên căn nguyên ơn cứu độ đời đời”.",
        "title": "Trích thư gởi tín hữu Do-thái.",
        "content": "Khi còn sống ở đời này, Chúa Kitô đã lớn tiếng và rơi lệ dâng lời cầu xin khẩn nguyện lên Ðấng có thể cứu Người khỏi chết, và vì lòng thành tín, Người đã được nhậm lời. Dầu là Con Thiên Chúa, Người đã học vâng phục do những đau khổ Người chịu, và khi hoàn tất, Người đã trở nên căn nguyên ơn cứu độ đời đời cho tất cả những kẻ tùng phục Người.",
        "end": "Ðó là lời Chúa"
      },
      "alleluia": {
        "verse": " ",
        "content": "Chúa phán: “Ai phụng sự Ta, hãy theo Ta, và Ta ở đâu, thì kẻ phụng sự Ta cũng sẽ ở đó”."
      },
      "gospel": {
        "excerpt": "Ga 12, 20-33",
        "info": "“Nếu hạt lúa mì rơi xuống đất thối đi, thì nó sinh nhiều bông hạt”.",
        "title": "Tin Mừng Chúa Giê-su Ki-tô theo Thánh Gio-an.",
        "content": "Khi ấy, trong số những người lên dự lễ, có mấy người Hy-lạp. Họ đến gặp Phi-líp-phê quê ở Bê-ta-ni-a, xứ Ga-li-lê-a, và nói với ông rằng: “Thưa ngài, chúng tôi muốn gặp Ðức Giê-su”. Phi-líp-phê đi nói với An-rê, rồi An-rê và Phi-líp-phê đến thưa Chúa Giê-su. Chúa Giê-su đáp: “Ðã đến giờ Con Người được tôn vinh. Quả thật, quả thật, Ta nói với các con: Nếu hạt lúa mì rơi xuống đất mà không thối đi, thì nó chỉ trơ trọi một mình; nhưng nếu nó thối đi, thì nó sinh nhiều bông hạt. Ai yêu sự sống mình thì sẽ mất, và ai ghét sự sống mình ở đời này, thì sẽ giữ được nó cho sự sống đời đời. Ai phụng sự Ta, hãy theo Ta, và Ta ở đâu, thì kẻ phụng sự Ta cũng sẽ ở đó. Ai phụng sự Ta, Cha Ta sẽ tôn vinh nó. Bây giờ linh hồn Ta xao xuyến, và biết nói gì? Lạy Cha, xin cứu Con khỏi giờ này. Nhưng chính vì thế mà Con đã đến trong giờ này. Lạy Cha, xin hãy làm vinh danh Cha”. Lúc đó có tiếng từ trời phán: “Ta đã làm vinh danh Ta và Ta còn làm vinh danh Ta nữa”. Ðám đông đứng đó nghe thấy và nói đó là tiếng sấm. Kẻ khác lại rằng: “Một thiên thần nói với Ngài”. Chúa Giê-su đáp: “Tiếng đó phán ra không phải vì Ta, nhưng vì các ngươi. Chính bây giờ là lúc thế gian bị xét xử, bây giờ là lúc thủ lãnh thế gian bị khai trừ và khi nào Ta chịu đưa lên cao khỏi đất, Ta sẽ kéo mọi người lên cùng Ta”. Người nói thế để chỉ Người phải chết cách nào.",
        "end": "Ðó là lời Chúa"
      }
    },
    "C": {
      "firstReading": {
        "excerpt": "Is 43, 16-21",
        "info": "“Ðây Ta sẽ làm lại những cái mới và sẽ cho dân Ta nước uống”.",
        "title": "Trích sách Tiên tri Isaia.",
        "content": "Chúa là Ðấng mở đường dưới biển, mở lối đi dưới dòng nước; Chúa là Ðấng dẫn dắt xe, ngựa, quân binh và dũng sĩ. Tất cả đều ngủ và không chỗi dậy nữa; chúng bị ngộp thở và tắt đi như tim đèn. Người phán: “Các ngươi đừng nhớ đến dĩ vãng, và đừng để ý đến việc thời xưa nữa. Ðây Ta sẽ làm những cái mới và giờ đây chúng sẽ xuất hiện, như các ngươi sẽ biết; Ta sẽ mở đường trong hoang địa, và khai sông nơi đất khô khan. Thú đồng, muông rừng và chim đà sẽ ca tụng Ta, vì Ta đã làm cho hoang địa có nước và đất khô khan có sông, để dân yêu quý của Ta có nước uống; Ta đã tác tạo dân này cho Ta, nó sẽ ca ngợi Ta”.",
        "end": "Ðó là lời Chúa"
      },
      "psalms": {
        "excerpt": "Tv 125, 1-2ab. 2cd-3. 4-5. 6",
        "response": "Ðáp: Chúa đã đối xử đại lượng với chúng tôi, nên chúng tôi mừng rỡ hân hoan (c. 3).",
        "verses": [
          "Xướng: Khi Chúa đem những người Sion bị bắt trở về, chúng tôi dường như người đang mơ, bấy giờ miệng chúng tôi vui cười, lưỡi chúng tôi thốt lên những tiếng hân hoan.",
          "Xướng: Bấy giờ dân thiên hạ nói với nhau rằng: Chúa đã đối xử với họ cách đại lượng. Chúa đã đối xử đại lượng với chúng tôi, nên chúng tôi mừng rỡ hân hoan.",
          "Xướng: Lạy Chúa, xin hãy đổi số phận chúng con, như những dòng suối ở miền nam. Ai gieo trong lệ sầu, sẽ gặt trong hân hoan.",
          "Xướng: Thiên hạ vừa đi vừa khóc, tay mang thóc đi gieo. Họ trở về trong hân hoan, vai mang những bó lúa."
        ]
      },
      "secondReading": {
        "excerpt": "Pl 3, 8-14",
        "info": "“Vì Ðức Kitô, tôi đành chịu thua thiệt trong mọi sự, và tôi trở nên giống Người trong sự chết”.",
        "title": "Trích thư Thánh Phaolô Tông đồ gửi tín hữu Philipphê.",
        "content": "Anh em thân mến, tôi coi tất cả mọi sự như thua thiệt trước cái lợi tuyệt vời là được biết Ðức Giêsu Kitô, Chúa tôi. Vì Người, tôi đành chịu thua thiệt, và coi mọi sự như phân bớn, để lợi được Ðức Kitô, và được ở trong Người, không phải do sự công chính của tôi dựa vào lề luật, nhưng do sự công chính bởi tin Ðức Giêsu Kitô: sự công chính bởi Thiên Chúa là sự công chính bởi đức tin để nhận biết Người và quyền lực phục sinh của Người, để thông phần vào sự đau khổ của Người và trở nên giống Người trong sự chết, với hy vọng từ cõi chết được sống lại.\rKhông phải là tôi đã đạt đến cùng đích, hoặc đã trở nên hoàn hảo, nhưng tôi đang đuổi theo để chiếm lấy, bởi vì chính tôi cũng đã được Ðức Giêsu Kitô chiếm lấy. Anh em thân mến, chính tôi chưa tin rằng tôi đã chiếm được, nhưng tôi đinh ninh một điều là quên hẳn đàng sau, mà hướng về phía trước, tôi cứ nhắm đích đuổi theo để đoạt giải ơn kêu gọi Thiên Chúa đã ban từ trời cao trong Ðức Giêsu Kitô.",
        "end": "Ðó là lời Chúa"
      },
      "alleluia": {
        "verse": " ",
        "content": "Chúa phán: “Ta là sự sáng thế gian, ai theo Ta, sẽ được ánh sáng ban sự sống”."
      },
      "gospel": {
        "excerpt": "Ga 8, 1-11",
        "info": "“Ai trong các ngươi sạch tội, hãy ném đá chị này trước đi”.",
        "title": "Tin Mừng Chúa Giêsu Kitô theo Thánh Gioan.",
        "content": "Khi ấy, Chúa Giêsu lên núi cây dầu. Và từ sáng sớm, Người lại vào trong đền thờ. Toàn dân đến cùng Người, nên Người ngồi xuống và bắt đầu giảng dạy. Lúc đó, luật sĩ và biệt phái dẫn đến Người một thiếu phụ bị bắt quả tang phạm tội ngoại tình, và họ đặt nàng đứng trước mặt mọi người. Họ hỏi Chúa Giêsu: “Thưa Thầy, thiếu phụ này bị bắt quả tang phạm tội ngoại tình, mà theo luật Môsê, hạng phụ nữ này phải bị ném đá. Còn Thầy, Thầy dạy sao?” Họ nói thế có ý gài bẫy Người để có thể tố cáo Người. Nhưng Chúa Giêsu cúi xuống, bắt đầu lấy ngón tay viết trên đất. Vì họ cứ hỏi mãi, nên Người đứng lên và bảo họ: “Ai trong các ngươi sạch tội, hãy ném đá chị này trước đi”. Và Người ngồi xuống và lại viết trên đất. Nghe nói thế, họ rút lui từng người một, bắt đầu là những người nhiều tuổi nhất, và còn lại một mình Chúa Giêsu với người thiếu phụ vẫn đứng đó. Bấy giờ Chúa Giêsu đứng thẳng dậy và bảo nàng: “Hỡi thiếu phụ, những người cáo chị đi đâu cả rồi? Không ai kết án chị ư?” Nàng đáp: “Thưa Thầy, không có ai”. Chúa Giêsu bảo: “Ta cũng thế, Ta không kết tội chị. Vậy chị hãy đi, và từ nay đừng phạm tội nữa”.",
        "end": "Ðó là lời Chúa"
      }
    }
  },
  "3060": {
    "A": {
      "firstReading": {
        "excerpt": "Is 50, 4-7",
        "info": "“Tôi đã không giấu mặt mũi tránh những lời nhạo cười, nhưng tôi biết tôi sẽ không phải hổ thẹn”.",
        "title": "Trích sách Tiên tri Isaia.",
        "content": "Chúa đã ban cho tôi miệng lưỡi đã được huấn luyện, để tôi biết dùng lời nói nâng đỡ kẻ nhọc nhằn. Mỗi sáng Người đánh thức tôi, Người thức tỉnh tai tôi, để nghe lời Người giáo huấn. Thiên Chúa đã mở tai tôi, mà tôi không cưỡng lại và cũng chẳng thối lui. Tôi đã đưa lưng cho kẻ đánh tôi, đã đưa má cho kẻ giật râu; tôi đã không che giấu mặt mũi, tránh những lời nhạo cười và những người phỉ nhổ tôi. Vì Chúa nâng đỡ tôi, nên tôi không phải hổ thẹn; nên tôi trơ mặt chai như đá, tôi biết tôi sẽ không phải hổ thẹn.",
        "end": "Ðó là lời Chúa"
      },
      "psalms": {
        "excerpt": "Tv 21, 8-9. 17-18a. 19-20. 23-24",
        "response": "Ðáp: Ôi Thiên Chúa! Ôi Thiên Chúa! sao Chúa đã bỏ con?",
        "verses": [
          "Xướng: Bao người thấy con đều mỉa mai con, họ bĩu môi, họ lắc đầu: “Hắn tin cậy Chúa, xin Ngài cứu hắn, xin Ngài giải gỡ hắn, nếu Ngài yêu thương”.",
          "Xướng: Ðứng quanh con là đàn ưng khuyển, một lũ côn đồ bao bọc lấy con. Chân tay con chúng đều chọc thủng, con có thể đếm được mọi đốt xương con.",
          "Xướng: Phần chúng thì nhìn xem con và vui vẻ, đem y phục của con chia sẻ với nhau, còn tấm áo dài, thì chúng rút thăm... Phần Ngài, lạy Chúa, xin chớ đứng xa con, ôi Ðấng phù trợ con, xin kíp ra tay nâng đỡ.",
          "Xướng: Con sẽ tường thuật danh Chúa cho các anh em, giữa nơi công hội, con sẽ ngợi khen Người. “Chư quân là người tôn sợ Chúa, xin hãy ca khen Chúa, toàn thể miêu duệ nhà Giacóp, hãy chúc tụng Người, hãy tôn sợ Người, hết thảy dòng giống Israel!”"
        ]
      },
      "secondReading": {
        "excerpt": "Pl 2, 6-11",
        "info": "“Người đã tự hạ mình; vì thế Thiên Chúa đã tôn vinh Người”.",
        "title": "Trích thư Thánh Phaolô Tông đồ gửi tín hữu Philipphê.",
        "content": "Chúa Giêsu Kitô, tuy là thân phận Thiên Chúa, đã không nghĩ phải giành cho được ngang hàng với Thiên Chúa; trái lại, Người huỷ bỏ chính mình mà nhận lấy thân phận tôi đòi, đã trở nên giống như loài người, với cách thức bề ngoài như một người phàm. Người đã tự hạ mình mà vâng lời cho đến chết, và chết trên thập giá. Vì thế, Thiên Chúa đã tôn vinh Người, và ban cho Người một danh hiệu vượt trên mọi danh hiệu, để khi nghe tên Giêsu, mọi loài trên trời dưới đất và trong địa ngục phải quỳ gối xuống, và mọi miệng lưỡi phải tuyên xưng Ðức Giêsu Kitô là Chúa để Thiên Chúa Cha được vinh quang.",
        "end": "Ðó là lời Chúa"
      },
      "alleluia": {
        "verse": " ",
        "content": "Chúa Kitô vì chúng ta, đã vâng lời cho đến chết, và chết trên thập giá. Vì thế, Thiên Chúa đã tôn vinh Người, và ban cho Người một danh hiệu vượt trên mọi danh hiệu."
      },
      "gospel": {
        "excerpt": "Mt 26, 14 – 27, 66",
        "info": " ",
        "title": "Bài Thương Khó Ðức Giêsu Kitô, Chúa chúng ta, theo Thánh Matthêu",
        "content": "......",
        "end": " "
      }
    },
    "B": {
      "firstReading": {
        "excerpt": "Is 50, 4-7",
        "info": "“Tôi đã không giấu mặt mũi tránh những lời nhạo cười, nhưng tôi biết tôi sẽ không phải hổ thẹn”.",
        "title": "Trích sách Tiên tri I-sai-a.",
        "content": "Chúa đã ban cho tôi miệng lưỡi đã được huấn luyện, để tôi biết dùng lời nói nâng đỡ kẻ nhọc nhằn. Mỗi sáng Người đánh thức tôi, Người thức tỉnh tai tôi, để nghe lời Người giáo huấn. Thiên Chúa đã mở tai tôi, mà tôi không cưỡng lại và cũng chẳng thối lui. Tôi đã đưa lưng cho kẻ đánh tôi, đã đưa má cho kẻ giật râu; tôi đã không che giấu mặt mũi, tránh những lời nhạo cười và những người phỉ nhổ tôi. Vì Chúa nâng đỡ tôi, nên tôi không phải hổ thẹn; nên tôi trơ mặt chai như đá, tôi biết tôi sẽ không phải hổ thẹn.",
        "end": "Ðó là lời Chúa"
      },
      "psalms": {
        "excerpt": "Tv 21, 8-9. 17-18a. 19-20. 23-24",
        "response": "Ðáp: Ôi Thiên Chúa! Ôi Thiên Chúa! sao Chúa đã bỏ con?",
        "verses": [
          "Xướng: Bao người thấy con đều mỉa mai con, họ bĩu môi, họ lắc đầu: “Hắn tin cậy Chúa, xin Ngài cứu hắn, xin Ngài giải gỡ hắn, nếu Ngài yêu thương”.",
          "Xướng: Ðứng quanh con là đàn ưng khuyển, một lũ côn đồ bao bọc lấy con. Chân tay con chúng đều chọc thủng, con có thể đếm được mọi đốt xương con.",
          "Xướng: Phần chúng thì nhìn xem con và vui vẻ, đem y phục của con chia sẻ với nhau, còn tấm áo dài, thì chúng rút thăm... Phần Ngài, lạy Chúa, xin chớ đứng xa con, ôi Ðấng phù trợ con, xin kíp ra tay nâng đỡ.",
          "Xướng: Con sẽ tường thuật danh Chúa cho các anh em, giữa nơi công hội, con sẽ ngợi khen Người. “Chư quân là người tôn sợ Chúa, xin hãy ca khen Chúa, toàn thể miêu duệ nhà Gia-cóp, hãy chúc tụng Người, hãy tôn sợ Người, hết thảy dòng giống Ít-ra-en!”"
        ]
      },
      "secondReading": {
        "excerpt": "Pl 2, 6-11",
        "info": "“Người đã tự hạ mình; vì thế Thiên Chúa đã tôn vinh Người”.",
        "title": "Trích thư Thánh Phao-lô Tông đồ gửi tín hữu Phi-líp-phê.",
        "content": "Chúa Giê-su Ki-tô, tuy là {thân phận} Thiên Chúa, đã không nghĩ phải giành cho được ngang hàng với Thiên Chúa; trái lại, Người huỷ bỏ chính mình mà nhận lấy thân phận tôi đòi, đã trở nên giống như loài người, với cách thức bề ngoài như một người phàm. Người đã tự hạ mình mà vâng lời cho đến chết, và chết trên thập giá. Vì thế, Thiên Chúa đã tôn vinh Người, và ban cho Người một danh hiệu vượt trên mọi danh hiệu, để khi nghe tên Giê-su, mọi loài trên trời dưới đất và trong địa ngục phải quỳ gối xuống, và mọi miệng lưỡi phải tuyên xưng Ðức Giê-su Ki-tô là Chúa để Thiên Chúa Cha được vinh quang.",
        "end": "Ðó là lời Chúa"
      },
      "alleluia": {
        "verse": " ",
        "content": "Chúa Kitô vì chúng ta, đã vâng lời cho đến chết, và chết trên thập giá. Vì thế, Thiên Chúa đã tôn vinh Người, và ban cho Người một danh hiệu vượt trên mọi danh hiệu."
      },
      "gospel": {
        "excerpt": "Mc 14, 1 – 15. 47",
        "info": " ",
        "title": "Bài Thương Khó Ðức Giêsu Kitô, Chúa chúng ta, theo Thánh Marcô",
        "content": "......",
        "end": " "
      }
    },
    "C": {
      "firstReading": {
        "excerpt": "Is 50, 4-7",
        "info": "“Tôi đã không giấu mặt mũi tránh những lời nhạo cười, nhưng tôi biết tôi sẽ không phải hổ thẹn”.",
        "title": "Trích sách Tiên tri Isaia.",
        "content": "Chúa đã ban cho tôi miệng lưỡi đã được huấn luyện, để tôi biết dùng lời nói nâng đỡ kẻ nhọc nhằn. Mỗi sáng Người đánh thức tôi, Người thức tỉnh tai tôi, để nghe lời Người giáo huấn. Thiên Chúa đã mở tai tôi, mà tôi không cưỡng lại và cũng chẳng thối lui. Tôi đã đưa lưng cho kẻ đánh tôi, đã đưa má cho kẻ giật râu; tôi đã không che giấu mặt mũi, tránh những lời nhạo cười và những người phỉ nhổ tôi. Vì Chúa nâng đỡ tôi, nên tôi không phải hổ thẹn; nên tôi trơ mặt chai như đá, tôi biết tôi sẽ không phải hổ thẹn.",
        "end": "Ðó là lời Chúa"
      },
      "psalms": {
        "excerpt": "Tv 21, 8-9. 17-18a. 19-20. 23-24",
        "response": "Ðáp: Ôi Thiên Chúa! Ôi Thiên Chúa! sao Chúa đã bỏ con? (c. 2a)",
        "verses": [
          "Xướng: Bao người thấy con đều mỉa mai con, họ bĩu môi, họ lắc đầu: “Hắn tin cậy Chúa, xin Ngài cứu hắn, xin Ngài giải gỡ hắn, nếu Ngài yêu thương”.",
          "Xướng: Ðứng quanh con là đàn ưng khuyển, một lũ côn đồ bao bọc lấy con. Chân tay con chúng đều chọc thủng, con có thể đếm được mọi đốt xương con.",
          "Xướng: Phần chúng thì nhìn xem con và vui vẻ, đem y phục của con chia sẻ với nhau, còn tấm áo dài, thì chúng rút thăm... Phần Ngài, lạy Chúa, xin chớ đứng xa con, ôi Ðấng phù trợ con, xin kíp ra tay nâng đỡ.",
          "Xướng: Con sẽ tường thuật danh Chúa cho các anh em, giữa nơi công hội, con sẽ ngợi khen Người. “Chư quân là người tôn sợ Chúa, xin hãy ca khen Chúa, toàn thể miêu duệ nhà Giacóp, hãy chúc tụng Người, hãy tôn sợ Người, hết thảy dòng giống Israel!”"
        ]
      },
      "secondReading": {
        "excerpt": "Pl 2, 6-11",
        "info": "“Người đã tự hạ mình; vì thế Thiên Chúa đã tôn vinh Người”.",
        "title": "Trích thư Thánh Phaolô Tông đồ gửi tín hữu Philipphê.",
        "content": "Chúa Giêsu Kitô, tuy là thân phận Thiên Chúa, đã không nghĩ phải giành cho được ngang hàng với Thiên Chúa; trái lại, Người huỷ bỏ chính mình mà nhận lấy thân phận tôi đòi, đã trở nên giống như loài người, với cách thức bề ngoài như một người phàm. Người đã tự hạ mình mà vâng lời cho đến chết, và chết trên thập giá. Vì thế, Thiên Chúa đã tôn vinh Người, và ban cho Người một danh hiệu vượt trên mọi danh hiệu, để khi nghe tên Giêsu, mọi loài trên trời dưới đất và trong địa ngục phải quỳ gối xuống, và mọi miệng lưỡi phải tuyên xưng Ðức Giêsu Kitô là Chúa để Thiên Chúa Cha được vinh quang.",
        "end": "Ðó là lời Chúa"
      },
      "alleluia": {
        "verse": " ",
        "content": "Chúa Kitô vì chúng ta, đã vâng lời cho đến chết, và chết trên thập giá. Vì thế, Thiên Chúa đã tôn vinh Người, và ban cho Người một danh hiệu vượt trên mọi danh hiệu."
      },
      "gospel": {
        "excerpt": "Lc 22, 14 – 23. 56",
        "info": " ",
        "title": "Bài Thương Khó Ðức Giêsu Kitô, Chúa chúng ta, theo Thánh Luca",
        "content": "......",
        "end": " "
      }
    }
  }
}