{
  "1010": {
    "A": {
      "firstReading": {
        "excerpt": "Is 2, 1-5",
        "info": "“Thiên Chúa quy tụ các dân tộc trong nước Người, để hưởng bình an đời đời”.",
        "title": "Trích sách Tiên tri Isaia.",
        "content": "Ðiềm Isaia con trai của Amos đã thấy về Giuđa và Giêru-salem. Ðiềm sẽ xảy ra trong những ngày sau hết, là núi của nhà Chúa được xây đắp trên đỉnh các núi, và núi ấy sẽ cao hơn các đồi, và các dân nước sẽ đổ về đó.\rNhiều dân tộc sẽ đến và nói rằng: “Hãy đến, chúng ta hãy lên núi Chúa và lên nhà Thiên Chúa của Giacóp. Người sẽ dạy chúng ta đường lối của Người, và chúng ta sẽ đi theo ý định của Người”; vì luật pháp sẽ ban ra từ Sion, và lời Chúa sẽ phát ra từ Giêrusalem.\rNgười sẽ xét xử các dân ngoại và khiển trách nhiều dân tộc. Họ sẽ lấy gươm mà rèn nên lưỡi cày, lấy giáo rèn nên lưỡi liềm. Nước này không còn tuốt gươm ra đánh nước kia nữa; người ta cũng sẽ không còn thao luyện để chiến đấu nữa. Hỡi nhà Giacóp, hãy đến, và chúng ta hãy bước đi trong ánh sáng của Chúa.",
        "end": "Ðó là lời Chúa"
      },
      "psalms": {
        "excerpt": "Tv 121, 1-2. 3-4a. 4b-5. 6-7. 8-9",
        "response": "Ðáp: Tôi vui mừng khi người ta nói với tôi: “Chúng ta sẽ tiến vào nhà Chúa” (c. 1).",
        "verses": [
          "Xướng: Tôi vui mừng khi người ta nói với tôi: “Chúng ta sẽ tiến vào nhà Chúa”. Hỡi Giêrusalem, chân chúng tôi đang đứng nơi cửa thành rồi.",
          "Xướng: Giêrusalem được kiến thiết như thành trì, được cấu tạo kiên cố trong toàn thể. Nơi đây các bộ lạc, các bộ lạc của Chúa tiến lên.",
          "Xướng: Theo luật pháp của Israel, để ngợi khen danh Chúa. Tại đây đã đặt ngai toà thẩm phán, ngai toà của nhà Ðavít.",
          "Xướng: Hãy nguyện cầu cho Giêrusalem được thanh bình, nguyện cho những kẻ yêu mến ngươi được an ninh. Nguyện cho trong thành luỹ được bình an, và trong các lâu đài của ngươi yên ổn.",
          "Xướng: Vì anh em và bằng hữu của tôi, tôi nguyện chúc: bình an cho ngươi! Vì nhà Chúa là Thiên Chúa chúng ta, tôi khẩn cầu cho ngươi những điều thiện hảo."
        ]
      },
      "secondReading": {
        "excerpt": "Rm 13, 11-14",
        "info": "“Phần rỗi chúng ta gần đến”.",
        "title": "Trích thư Thánh Phaolô Tông đồ gửi tín hữu Rôma.",
        "content": "Anh em thân mến, biết rằng thời này là lúc chúng ta phải thức dậy. Vì giờ đây, phần rỗi chúng ta gần đến, hơn lúc chúng ta mới tin đạo. Ðêm sắp tàn, ngày gần đến. Chúng ta hãy từ bỏ những hành vi ám muội và mang khí giới ánh sáng. Chúng ta hãy đi đứng đàng hoàng như giữa ban ngày, không ăn uống say sưa, không chơi bời dâm đãng, không tranh chấp ganh tị. Nhưng hãy mặc lấy Chúa Giêsu Kitô, và chớ lo lắng thoả mãn những dục vọng xác thịt.",
        "end": "Ðó là lời Chúa"
      },
      "alleluia": {
        "verse": "Tv 84, 8",
        "content": "alleluia! – Lạy Chúa, xin tỏ lòng từ bi Chúa cho chúng con, và ban ơn cứu rỗi cho chúng con. – Alleluia."
      },
      "gospel": {
        "excerpt": "Mt 24, 37-44",
        "info": "“Hãy tỉnh thức để sẵn sàng”.",
        "title": "Tin Mừng Chúa Giêsu Kitô theo Thánh Matthêu.",
        "content": "Khi ấy, Chúa Giêsu phán cùng các môn đệ rằng: “Trong thời ông Noe xảy ra thế nào, thì lúc Con Người đến cũng như vậy. Cũng như trong những ngày trước đại hồng thuỷ, người ta ăn uống, dựng vợ gả chồng, mãi đến chính ngày ông Noe vào tàu mà người ta cũng không ngờ, thình lình đại hồng thuỷ đến và cuốn đi tất cả, thì khi Con Người đến, cũng sẽ xảy ra như vậy. Khi ấy sẽ có hai người đàn ông đang ở ngoài đồng, một người được tiếp nhận, một người bị bỏ rơi. Và có hai người đàn bà đang xay bột, một người được tiếp nhận, còn người kia bị bỏ rơi. Vậy hãy tỉnh thức, vì không biết giờ nào Chúa các con sẽ đến.\r“Nhưng các con phải biết điều này, là nếu chủ nhà biết giờ nào kẻ trộm đến, hẳn ông ta sẽ canh phòng, không để cho đào ngạch khoét vách nhà mình. Vậy các con cũng phải sẵn sàng, vì lúc các con không ngờ, Con Người sẽ đến”.",
        "end": "Ðó là lời Chúa"
      }
    },
    "B": {
      "firstReading": {
        "excerpt": "Is 63, 16b-17; 64, 1. 3b-8",
        "info": "“Xin Chúa băng qua các tầng trời mà ngự xuống”.",
        "title": "Trích sách Tiên tri I-sai-a.",
        "content": "Lạy Chúa, Chúa là Cha và là Ðấng Cứu Chuộc chúng con: danh Chúa đã có từ muôn đời. Lạy Chúa, tại sao Chúa để chúng con đi lạc xa đường Chúa, và làm cho tâm hồn chúng con trở nên chai đá, không còn biết kính sợ Chúa nữa? Vì các tôi tớ Chúa, các chi tộc thừa hưởng gia nghiệp Chúa, xin hãy đoái nhìn lại.\rXin Chúa băng qua các tầng trời mà ngự xuống: các núi đồi rung chuyển trước tôn nhan Chúa. Chúa đã ngự xuống và các núi đồi rung chuyển trước tôn nhan Chúa. Ðó là việc từ xưa đến nay chưa từng có ai nghe thấy; lạy Chúa, không tai nào nghe thấy không mắt nào nhìn thấy một chúa nào khác ngoài Chúa đã dành những hồng ân cho những ai trông đợi Chúa. Chúa đã đón tiếp kẻ hân hoan thi hành công lý, và nhớ đến Chúa khi đi trong đường lối Chúa.\rNày Chúa thịnh nộ, vì chúng con đã phạm tội. Chúng con đã luôn luôn ở trong tình trạng tội lỗi, thì làm sao sẽ được cứu rỗi? Tất cả chúng con đều đầy vết nhơ, và công nghiệp chúng con đều như chiếc áo dơ bẩn.\rVà không còn ai kêu cầu thánh danh Chúa, không còn ai tỉnh thức để bám lấy Chúa. Chúa đã ẩn nấp không cho chúng con nhìn thấy nữa, và Chúa đã phó mặc chúng con cho quyền lực tội lỗi. Tuy nhiên, lạy Chúa, Chúa là Cha chúng con, chúng con là đất sét, còn Chúa là người thợ gốm, tất cả chúng con đều do tay Chúa làm nên.",
        "end": "Ðó là lời Chúa"
      },
      "psalms": {
        "excerpt": "Tv 79, 2ac và 3b. 15-16. 18-19",
        "response": "Ðáp: Lạy Chúa là Thiên Chúa chúng con, xin cho chúng con được phục hồi, xin tỏ thiên nhan hiền từ Chúa ra, hầu cho chúng con được ơn cứu sống",
        "verses": [
          "Xướng: Lạy Ðấng chăn dắt Ít-ra-en, xin hãy lắng tai! Chúa ngự trên các Vệ Binh Thần, xin hiện ra trong sáng láng. Xin thức tỉnh quyền năng của Chúa, và ngự tới để cứu độ chúng con.",
          "Xướng: Lạy Chúa thiên binh, xin thương trở lại, tự trời cao xin nhìn coi và thăm viếng vườn nho này. Xin bảo vệ vườn nho mà tay hữu Ngài đã cấy, bảo vệ ngành nho mà Ngài đã củng cố cho mình.",
          "Xướng: Xin Chúa ra tay bang trợ người ở bên tay hữu Chúa, con người mà Chúa đã củng cố cho mình. Chúng con sẽ không còn rời xa Chúa nữa, Chúa cho chúng con được sống, và chúng con ca tụng danh Ngài."
        ]
      },
      "secondReading": {
        "excerpt": "1 Cr 1, 3-9",
        "info": "“Chúng ta mong chờ Ðức Giê-su Ki-tô, Chúa chúng ta, tỏ mình ra”.",
        "title": "Trích thư thứ nhất của Thánh Phao-lô Tông đồ gửi tín hữu Cô-rin-tô.",
        "content": "Anh em thân mến, chúc cho anh em đầy ân sủng và bình an của Thiên Chúa là Cha chúng ta, và của Ðức Giê-su Ki-tô.\rTôi hằng cảm tạ Chúa thay cho anh em, vì ơn đã ban cho anh em trong Chúa Giê-su Ki-tô. Vì chưng, trong Ngài, anh em được tràn đầy mọi ơn: ơn ngôn ngữ và ơn hiểu biết, đúng như Chúa Kitô đã minh chứng nơi anh em, khiến anh em không còn thiếu ơn nào nữa trong khi mong chờ Ðức Giê-su Ki-tô, Chúa chúng ta, tỏ mình ra. Cũng chính Ngài sẽ ban cho anh em bền vững đến cùng, không có gì đáng trách trong ngày Ðức Giê-su Ki-tô, Chúa chúng ta, ngự đến. Thiên Chúa là Ðấng Trung Tín, đã kêu mời anh em hiệp nhất với Con của Người, là Ðức Giê-su Ki-tô, Chúa chúng ta.",
        "end": "Ðó là lời Chúa"
      },
      "alleluia": {
        "verse": "Tv 84, 8",
        "content": "alleluia! – Lạy Chúa, xin tỏ lòng từ bi Chúa cho chúng con, và ban ơn cứu rỗi cho chúng con. – Alleluia."
      },
      "gospel": {
        "excerpt": "Mc 13, 33-37",
        "info": "“Các con hãy tỉnh thức, vì các con không biết lúc nào chủ nhà trở về”.",
        "title": "Tin Mừng Chúa Giê-su Ki-tô theo Thánh Mác-cô.",
        "content": "Khi ấy, Chúa Giê-su phán cùng các môn đệ rằng: “Các con hãy coi chừng, hãy tỉnh thức và cầu nguyện, vì các con không biết lúc đó là lúc nào. Ví như người đi phương xa, để nhà cửa lại, trao quyền hành cho các đầy tớ, mỗi người một việc, và căn dặn người giữ cửa lo tỉnh thức. Vậy các con hãy tỉnh thức, vì các con không biết lúc nào chủ nhà trở về, hoặc là chiều tối, hoặc là nửa đêm, hoặc là lúc gà gáy, hay ban sáng, kẻo khi ông trở về thình lình, bắt gặp các con đang ngủ. Ðiều Ta bảo cho các con, thì Ta bảo cho tất cả mọi người là: Hãy tỉnh thức!”",
        "end": "Ðó là lời Chúa"
      }
    },
    "C": {
      "firstReading": {
        "excerpt": "Gr 33, 14-16",
        "info": "“Ta sẽ làm nảy sinh cho Ðavít một chồi công chính”.",
        "title": "Trích sách Tiên tri Giêrêmia.",
        "content": "Ðây lời Chúa phán: Ðã đến ngày Ta sẽ thực hiện tin mừng Ta loan báo về nhà Israel và nhà Giuđa. Trong những ngày đó và trong thời gian đó, Ta sẽ làm nảy sinh cho Ðavít một chồi công chính, Ngài sẽ xét xử và thi hành công lý trong xứ sở. Trong những ngày đó, Giuđa sẽ được cứu thoát, Giêrusalem sẽ sống yên ổn. Và đây là tên người ta sẽ gọi Ngài: “Thiên Chúa, Ðấng Công Chính của chúng tôi”.",
        "end": "Ðó là lời Chúa"
      },
      "psalms": {
        "excerpt": "Tv 24, 4bc-5ab. 8-9. 10 và 14",
        "response": "Ðáp: Lạy Chúa, con vươn linh hồn lên tới Chúa (c. 1b).",
        "verses": [
          "Xướng: Lạy Chúa, xin chỉ cho con đường đi của Chúa; xin dạy bảo con về lối bước của Ngài. Xin hướng dẫn con trong chân lý và dạy bảo con, vì Chúa là Thiên Chúa cứu độ con.",
          "Xướng: Chúa nhân hậu và công minh, vì thế Ngài sẽ dạy cho tội nhân hay đường lối. Ngài hướng dẫn kẻ khiêm cung trong đức công minh, dạy bảo người khiêm cung đường lối của Ngài.",
          "Xướng: Tất cả đường nẻo Chúa là ân sủng và trung thành, dành cho những ai giữ minh ước và điều răn Chúa. Chúa thân mật với những ai tôn sợ Chúa, và tỏ cho họ biết lời minh ước của Ngài."
        ]
      },
      "secondReading": {
        "excerpt": "1 Tx 3, 12 – 4, 2",
        "info": "“Xin Chúa làm cho lòng anh em nên dũng cảm khi Chúa Kitô đến”.",
        "title": "Trích thư thứ I của Thánh Phaolô Tông đồ gửi tín hữu Thêxa-lônica.",
        "content": "Anh em thân mến, xin Chúa gia tăng và ban cho anh em tràn đầy lòng thương yêu nhau, và thương yêu mọi người như chúng tôi đối với anh em, để lòng anh em được bền vững trên đường thánh thiện, không có gì đáng trách trước mặt Thiên Chúa là Cha chúng ta, trong ngày Ðức Giêsu Kitô, Chúa chúng ta, ngự đến cùng với tất cả các Thánh. Amen.\rAnh em thân mến, ngoài ra, tôi còn van nài anh em trong Chúa Giêsu điều này, là như anh em được chúng tôi bảo cho biết phải sống thế nào cho đẹp lòng Chúa, anh em đang sống như vậy, xin anh em cứ tiến thêm nữa. Vì anh em biết rõ huấn thị chúng tôi nhân danh Chúa Giêsu đã ban cho anh em.",
        "end": "Ðó là lời Chúa"
      },
      "alleluia": {
        "verse": "Tv 84, 8",
        "content": "alleluia! – Lạy Chúa, xin tỏ lòng từ bi Chúa cho chúng con, và ban ơn cứu rỗi cho chúng con. – Alleluia."
      },
      "gospel": {
        "excerpt": "Lc 21, 25-28, 34-36",
        "info": "“Giờ cứu rỗi các con đã gần đến”.",
        "title": "Tin Mừng Chúa Giêsu Kitô theo Thánh Luca.",
        "content": "Khi ấy, Chúa Giêsu phán cùng các môn đệ rằng: “Sẽ có những điềm lạ trên mặt trời, mặt trăng và các ngôi sao; dưới đất, các dân tộc buồn sầu lo lắng, vì biển gầm sóng vỗ. Người ta sợ hãi kinh hồn chờ đợi những gì sẽ xảy đến trong vũ trụ, vì các tầng trời sẽ rung chuyển. Lúc đó, người ta sẽ thấy trên đám mây, Con Người hiện đến đầy quyền năng và uy nghi cao cả. Khi những điều đó bắt đầu xảy đến, các con hãy đứng dậy và ngẩng đầu lên, vì giờ cứu rỗi các con đã gần đến.\rCác con hãy giữ mình, kẻo lòng các con ra nặng nề, vì chè chén say sưa và lo lắng việc đời, mà ngày đó thình lình đến với các con, như chiếc lưới chụp xuống mọi người sống trên mặt đất. Vậy các con hãy tỉnh thức và cầu nguyện luôn, để có thể thoát khỏi những việc sắp xảy đến và đứng vững trước mặt Con Người!”",
        "end": "Ðó là lời Chúa"
      }
    }
  },
  "1020": {
    "A": {
      "firstReading": {
        "excerpt": "Is 11, 1-10",
        "info": "“Chúa lấy sự công minh mà xét xử người nghèo khó”.",
        "title": "Trích sách Tiên tri Isaia.",
        "content": "Ngày ấy, từ gốc Giêsê sẽ đâm ra một chồi và cũng từ gốc ấy sẽ đơm lên một bông hoa. Trên bông hoa ấy, thần linh của Thiên Chúa sẽ ngự xuống, tức thần khôn ngoan và thông suốt, thần chỉ dẫn và sức mạnh, thần hiểu biết và đạo đức, và thần ấy sẽ làm cho Ngài biết kính sợ Thiên Chúa.\rNgài không xét đoán theo như mắt thấy, cũng không lên án theo điều tai nghe, nhưng Ngài sẽ lấy đức công minh mà xét xử những người nghèo khó, và lấy lòng chính trực mà bênh đỡ kẻ hiền lành trong xứ sở. Ngài sẽ dùng lời như gậy đánh người áp chế, và sẽ dùng tiếng nói giết chết kẻ hung ác. Ngài lấy đức công bình làm dây thắt lưng, và lấy sự trung tín làm đai lưng.\rSói sống chung với chiên con; beo nằm chung với dê; bò con, sư tử và chiên sẽ ở chung với nhau; con trẻ sẽ dẫn dắt các thú ấy. Bò (cái) và gấu (cái) sẽ ăn chung một nơi, các con của chúng nằm nghỉ chung với nhau; sư tử cũng như bò đều ăn cỏ khô. Trẻ con còn măng sữa sẽ vui đùa kề hang rắn lục, và trẻ con vừa thôi bú sẽ thọc tay vào hang rắn độc. Các thú dữ ấy không làm hại ai, không giết chết người nào khắp núi thánh của Ta. Bởi vì thế gian sẽ đầy dẫy sự hiểu biết Chúa, như nước tràn đầy đại dương.\rNgày ấy gốc Giêsê đứng lên như cờ hiệu cho muôn dân. Các dân sẽ khẩn cầu Ngài, và mộ Ngài sẽ được vinh quang.",
        "end": "Ðó là lời Chúa"
      },
      "psalms": {
        "excerpt": "Tv 71, 2. 7-8. 12-13. 17",
        "response": "Ðáp: Sự công chính và nền hoà bình viên mãn sẽ triển nở trong triều đại người (c. 7).",
        "verses": [
          "Xướng: Lạy Chúa, xin ban quyền xét đoán khôn ngoan cho đức vua, và ban sự công chính cho hoàng tử, để người đoán xét dân Chúa cách công minh, và phân xử người nghèo khó cách chính trực.",
          "Xướng: Sự công chính và nền hoà bình viên mãn sẽ triển nở trong triều đại người cho tới khi mặt trăng không còn chiếu sáng. Và người sẽ thống trị từ biển nọ đến biển kia, từ sông cái đến tận cùng trái đất.",
          "Xướng: Vì người sẽ giải thoát kẻ nghèo khó khỏi tay kẻ quyền thế, và sẽ cứu người bất hạnh không ai giúp đỡ. Người sẽ thương xót kẻ yếu đuối và người thiếu thốn, và cứu thoát mạng sống người cùng khổ.",
          "Xướng: Chúc tụng danh người đến muôn đời, danh người còn tồn tại lâu dài như mặt trời. Vì người, các chi họ đất hứa sẽ được chúc phúc, và các dân nước sẽ ca khen người."
        ]
      },
      "secondReading": {
        "excerpt": "Rm 15, 4-9",
        "info": "“Chúa Kitô cứu rỗi hết mọi người”.",
        "title": "Trích thư Thánh Phaolô Tông đồ gửi tín hữu Rôma.",
        "content": "Anh em thân mến, những gì đã viết ra là có ý để giáo huấn chúng ta, hầu nhờ Thánh Kinh thêm sức và an ủi, chúng ta được cậy trông. Xin Thiên Chúa, nguồn kiên tâm và an ủi, ban cho anh em biết thông cảm với nhau theo gương Chúa Giêsu Kitô, để anh em đồng thanh tôn vinh Chúa là Cha Ðức Giêsu Kitô, Chúa chúng ta.\rVì thế, anh em hãy tiếp rước nhau như chính Chúa Giêsu đã tiếp nhận anh em, để làm rạng danh Thiên Chúa. Vì chúng tôi quả quyết với anh em: để chứng tỏ sự chân thật của Thiên Chúa, Ðức Giêsu Kitô đã phục vụ những người chịu phép cắt bì, hầu xác nhận lời hứa cùng các tổ phụ. Còn dân ngoại, họ tôn thờ Thiên Chúa vì lòng nhân từ Người, như lời chép rằng: “Vì vậy, lạy Chúa, con sẽ cao rao Chúa và sẽ ca tụng danh Chúa giữa các dân ngoại”.",
        "end": "Ðó là lời Chúa"
      },
      "alleluia": {
        "verse": "Lc 3, 4. 6",
        "content": "alleluia! – Hãy dọn đường Chúa, hãy sửa đường Chúa cho ngay thẳng; và mọi người sẽ thấy ơn cứu độ của Thiên Chúa. – Alleluia."
      },
      "gospel": {
        "excerpt": "Mt 3, 1-12",
        "info": "“Hãy ăn năn thống hối, vì nước trời gần đến”.",
        "title": "Tin Mừng Chúa Giêsu Kitô theo Thánh Matthêu.",
        "content": "Ngày ấy, Gioan Tẩy Giả đến giảng trong hoang địa xứ Giuđêa rằng: “Hãy ăn năn thống hối, vì nước trời gần đến”. Chính ông là người mà Tiên tri Isaia đã tiên báo: “Có tiếng kêu trong hoang địa rằng: Hãy dọn đường Chúa, hãy sửa đường Chúa cho ngay thẳng”.\rBởi vì chính Gioan mặc áo lông lạc đà, thắt lưng bằng dây da thú, ăn châu chấu và uống mật ong rừng. Bấy giờ dân thành Giêrusalem, khắp xứ Giuđêa và các miền lân cận sông Giođan tuôn đến với ông, thú tội và chịu phép rửa do tay ông trong sông Giođan.\rThấy có một số đông người biệt phái và văn nhân cũng đến xin chịu phép rửa, thì Gioan bảo rằng: “Hỡi nòi rắn độc, ai bảo các ngươi trốn lánh cơn thịnh nộ hòng đổ xuống trên đầu các ngươi. Hãy làm việc lành cho xứng với sự thống hối. Chớ tự phụ nghĩ rằng: tổ tiên chúng ta là Abraham. Vì ta bảo cho các ngươi hay: Thiên Chúa quyền năng có thể khiến những hòn đá trở nên con cái Abraham. Ðây cái rìu đã để sẵn dưới gốc cây. Cây nào không sinh trái tốt, sẽ phải chặt đi và bỏ vào lửa. Phần tôi, tôi lấy nước mà rửa các ngươi, để các ngươi được lòng sám hối; còn Ðấng sẽ đến sau tôi có quyền năng hơn tôi và tôi không đáng xách giày Người. Chính Ðấng ấy sẽ rửa các ngươi trong Chúa Thánh Thần và lửa. Ngài cầm nia trong tay mà sảy lúa của Ngài, rồi thu lúa vào kho, còn rơm thì đốt đi trong lửa không hề tắt”.",
        "end": "Ðó là lời Chúa"
      }
    },
    "B": {
      "firstReading": {
        "excerpt": "Is 40, 1-5. 9-11",
        "info": "“Hãy dọn đường Chúa”.",
        "title": "Trích sách Tiên tri I-sai-a.",
        "content": "Chúa ngươi phán: Hỡi dân Ta, hãy an tâm, hãy an tâm! Hãy nói với Giê-ru-sa-lem, và kêu gọi rằng: Thời nô lệ đã chấm dứt, tội lỗi đã được ân xá, Chúa đã ban ơn nhiều gấp hai lần tội lỗi.\rVà có tiếng kêu trong hoang địa rằng: “Hãy dọn đường Chúa, hãy sửa đường Chúa chúng ta trong hoang địa cho ngay thẳng. Hãy lấp mọi hố sâu và hãy bạt mọi núi đồi; con đường cong queo hãy làm cho ngay thẳng, con đường gồ ghề hãy san cho bằng. Và vinh hiển Chúa sẽ xuất hiện, mọi người sẽ được thấy vinh quang Thiên Chúa, vì Ngài đã phán.\rHỡi ngươi là kẻ đưa tin mừng cho Si-on, hãy trèo lên núi cao. Hỡi ngươi là kẻ đưa tin mừng cho Giê-ru-sa-lem, hãy mạnh dạn cất tiếng. Hãy cất tiếng cao, đừng sợ! Hãy nói cho các dân thành thuộc chi họ Giu-đa rằng: Ðây Thiên Chúa các ngươi, đây Chúa là Thiên Chúa các ngươi sẽ đến trong quyền lực; cánh tay Người sẽ thống trị. Người mang theo những phần thưởng chiến thắng và đưa đi trước những chiến lợi phẩm. Người chăn dắt đoàn chiên Người như mục tử. Người ẵm chiên con trên cánh tay, ôm ấp chúng vào lòng, và nhẹ tay dẫn dắt những chiên mẹ.",
        "end": "Ðó là lời Chúa"
      },
      "psalms": {
        "excerpt": "Tv 84, 9ab-10. 11-12. 13-14",
        "response": "Ðáp: Lạy Chúa, xin tỏ lòng từ bi Chúa cho chúng con, và ban ơn cứu rỗi cho chúng con Xướng: Tôi sẽ nghe Chúa là Thiên Chúa của tôi phán bảo điều chi? Chắc hẳn Người sẽ phán bảo về sự bình an. Vâng, ơn cứu độ Chúa gần đến cho những ai tôn sợ Chúa, để vinh quang Chúa ngự trị trong đất nước chúng tôi.",
        "verses": [
          "Xướng: Lòng nhân hậu và trung thành gặp gỡ nhau; đức công minh và sự bình an hôn nhau âu yếm. Từ mặt đất, đức trung thành sẽ nở ra, và đức công minh tự trời nhìn xuống.",
          "Xướng: Vâng, Chúa sẽ ban cho mọi điều thiện hảo, và đất nước chúng tôi sẽ sinh bông trái. Ðức công minh sẽ đi trước thiên nhan Chúa, và ơn cứu độ theo sau lốt bước của Người."
        ]
      },
      "secondReading": {
        "excerpt": "2 Pr 3, 8-14",
        "info": "“Chúng ta mong đợi trời mới đất mới”.",
        "title": "Trích thơ thứ hai của Thánh Phê-rô Tông đồ.",
        "content": "Anh em thân mến, có một điều anh em không thể không biết là một ngày đối với Chúa như ngàn năm, và ngàn năm như một ngày. Không phải Chúa chậm trễ thi hành lời hứa của Người, như có vài người lầm tưởng, nhưng vì anh em, Người hành động nhẫn nại, Người không muốn ai phải hư mất, nhưng muốn mọi người ăn năn sám hối. Ngày của Chúa sẽ đến như kẻ trộm. Trong ngày đó, các tầng trời qua đi trong những tiếng rung chuyển mạnh, ngũ hành đều cháy tiêu tan, trái đất cùng mọi công trình kiến tạo đều bị thiêu huỷ.\rVì mọi vật ấy tiêu tan đi, nên anh em càng phải sống thánh thiện và đạo đức biết bao, khi anh em mong chờ và thôi thúc ngày Chúa đến, ngày mà các tầng trời bốc cháy tiêu tan, và ngũ hành bị thiêu rụi. Nhưng theo lời Người hứa, chúng ta mong đợi trời mới đất mới, trong đó công lý sẽ ngự trị.",
        "end": "Ðó là lời Chúa"
      },
      "alleluia": {
        "verse": "Lc 3, 4. 6",
        "content": "alleluia! – Hãy dọn đường Chúa, hãy sửa đường Chúa cho ngay thẳng; và mọi người sẽ thấy ơn cứu độ của Thiên Chúa. – Alleluia."
      },
      "gospel": {
        "excerpt": "Mc 1, 1-8",
        "info": "“Hãy dọn đường Chúa cho ngay thẳng”.",
        "title": "Tin Mừng Chúa Giê-su Ki-tô theo Thánh Mác-cô.",
        "content": "Khởi đầu Phúc Âm của Ðức Giê-su Ki-tô Con Thiên Chúa. Như có lời Tiên tri I-sai-a chép rằng: Ðây Ta sai Thiên Thần của Ta đến trước mặt ngươi để dọn đường cho ngươi. Có tiếng kêu trong hoang địa rằng: “Hãy dọn đường Chúa, hãy sửa đường Chúa cho ngay thẳng”.\rGio-an Tẩy Giả xuất hiện trong hoang địa, rao giảng phép rửa sám hối cầu ơn tha tội. Dân cả miền Giu-đê-a và Giê-ru-sa-lem tuôn đến với người, thú tội và chịu phép rửa trong sông Gio-đan.\rLúc đó Gio-an mặc áo lông lạc đà, thắt lưng bằng dây da thú, ăn châu chấu và uống mật ong rừng. Người rao giảng rằng: “Ðấng đến sau tôi, quyền năng hơn tôi, tôi không đáng cúi xuống cởi dây giày Người. Phần tôi, tôi lấy nước mà rửa các ngươi, còn Ngài, Ngài sẽ rửa các ngươi trong Chúa Thánh Thần”.",
        "end": "Ðó là lời Chúa"
      }
    },
    "C": {
      "firstReading": {
        "excerpt": "Br 5, 1-9",
        "info": "“Chúa sẽ tỏ bày huy hoàng của Chúa trong ngươi”.",
        "title": "Trích sách Tiên tri Barúc.",
        "content": "Hỡi Giêrusalem, hãy cởi áo tang chế và sầu khổ của ngươi, hãy mặc lấy sự huy hoàng và vinh quang đời đời của Chúa mà Chúa ban cho ngươi. Chúa sẽ mặc cho ngươi áo công lý, và đặt vương miện vĩnh cửu trên đầu ngươi. Vì chưng, Chúa sẽ tỏ bày huy hoàng của Chúa trong ngươi cho mọi kẻ trần gian. Vì Thiên Chúa sẽ đời đời gọi tên ngươi là Hoà bình trong công lý và Vinh dự trong hiếu nghĩa.\rHỡi Giêrusalem, hãy chỗi dậy, đứng nơi cao, và nhìn về hướng đông. Hãy nhìn con cái ngươi từ đông sang tây họp lại theo lệnh của Ðấng Thánh, họ hân hoan thấy Chúa nhớ đến họ. Họ bị quân thù dẫn đi xa ngươi, nhưng Chúa đã đem họ về cho ngươi trong vinh dự như các hoàng tử. Vì Chúa đã ra lệnh triệt hạ mọi núi cao và mọi đồi từ ngàn xưa, lấp đầy những hố sâu, để trái đất được bằng phẳng, hầu Israel vững vàng bước đi cao rao vinh quang Thiên Chúa.\rTheo lệnh Chúa, những cánh rừng, những cây có hương thơm, đã cho Israel núp bóng, vì Chúa sẽ hân hoan lấy lòng từ bi và công bình của Người dẫn dắt Israel đến ánh vinh quang.",
        "end": "Ðó là lời Chúa"
      },
      "psalms": {
        "excerpt": "Tv 125, 1-2ab. 2cd-3. 4-5. 6",
        "response": "Ðáp: Chúa đã đối xử đại lượng với chúng tôi, nên chúng tôi mừng rỡ hân hoan (c. 3).",
        "verses": [
          "Xướng: Khi Chúa đem những người Sion bị bắt trở về, chúng tôi dường như người đang mơ, bấy giờ miệng chúng tôi vui cười, lưỡi chúng tôi thốt lên những tiếng hân hoan.",
          "Xướng: Bấy giờ dân thiên hạ nói với nhau rằng: Chúa đã đối xử với họ cách đại lượng. Chúa đã đối xử đại lượng với chúng tôi, nên chúng tôi mừng rỡ hân hoan.",
          "Xướng: Lạy Chúa, xin hãy đổi số phận chúng con, như những dòng suối ở miền nam. Ai gieo trong lệ sầu, sẽ gặt trong hân hoan.",
          "Xướng: Thiên hạ vừa đi vừa khóc, tay mang thóc đi gieo. Họ trở về trong hân hoan, vai mang những bó lúa."
        ]
      },
      "secondReading": {
        "excerpt": "Pl 1, 4-6. 8-11",
        "info": "“Anh em hãy ăn ở trong sạch và không đáng trách, cho đến ngày của Ðức Kitô”.",
        "title": "Trích thư Thánh Phaolô Tông đồ gửi tín hữu Philipphê.",
        "content": "Anh em thân mến, luôn luôn trong mọi lời cầu nguyện của tôi, tôi hân hoan khẩn cầu cho tất cả anh em, vì anh em đã thông phần vào việc rao giảng Phúc Âm từ ngày đầu cho tới nay. Tôi tin tưởng rằng Ðấng đã khởi đầu việc lành đó trong anh em, cũng sẽ hoàn tất cho đến ngày của Ðức Giêsu Kitô.\rVì Thiên Chúa làm chứng cho tôi rằng: tôi yêu mến tất cả anh em với tâm tình của Ðức Giêsu Kitô. Ðiều tôi cầu nguyện bây giờ là lòng bác ái của anh em ngày càng gia tăng trong sự thông biết và am hiểu, để anh em xác định những điều quan trọng hơn, để anh em được trong sạch và không đáng trách cho đến ngày của Ðức Kitô, anh em được Ðức Giêsu Kitô ban cho dư đầy hoa quả công chính, hầu tôn vinh và ngợi khen Thiên Chúa.",
        "end": "Ðó là lời Chúa"
      },
      "alleluia": {
        "verse": "Lc 3, 4. 6",
        "content": "alleluia! – Hãy dọn đường Chúa, hãy sửa đường Chúa cho ngay thẳng; và mọi người sẽ thấy ơn cứu độ của Thiên Chúa. – Alleluia."
      },
      "gospel": {
        "excerpt": "Lc 3, 1-6",
        "info": "“Mọi người sẽ thấy ơn cứu độ của Thiên Chúa”.",
        "title": "Tin Mừng Chúa Giêsu Kitô theo Thánh Luca.",
        "content": "Ðời hoàng đế Tibêriô năm thứ mười lăm, Phongxiô Philatô làm toàn quyền xứ Giuđêa, Hêrôđê làm thủ hiến xứ Galilêa, còn em là Philipphê làm thủ hiến xứ Ituria và Tracônitêđê; Lysania làm thủ hiến xứ Abilêna; Anna và Caipha làm thượng tế; có lời Chúa đã kêu gọi Gioan, con Giacaria, trong hoang địa.\rÔng liền đi khắp miền sông Giođan, rao giảng phép rửa sám hối cầu ơn tha tội, như lời chép trong sách Tiên tri Isaia rằng: “Có tiếng kêu trong hoang địa: Hãy dọn đường Chúa, hãy sửa đường Chúa cho ngay thẳng, hãy lấp mọi hố sâu và hãy bạt mọi núi đồi; con đường cong queo hãy làm cho ngay thẳng, con đường gồ ghề hãy san cho bằng. Và mọi người sẽ thấy ơn cứu độ của Thiên Chúa”.",
        "end": "Ðó là lời Chúa"
      }
    }
  },
  "1030": {
    "A": {
      "firstReading": {
        "excerpt": "Is 35, 1-6a. 10",
        "info": "“Chính Thiên Chúa sẽ đến và cứu độ chúng tôi”.",
        "title": "Trích sách Tiên tri Isaia.",
        "content": "Nơi hoang địa cằn cỗi sẽ vui mừng, cõi tịch liêu sẽ hân hoan, và nở bông dường như khóm huệ, sẽ nảy chồi non và hoan hỉ vui mừng, và khen ngợi rằng: Ðã ban cho Israel được vinh quang của xứ Liban, huy hoàng của Carmel và Saron. Chính chúng sẽ nhìn thấy vinh quang của Chúa, và huy hoàng của Thiên Chúa chúng ta.\rHãy làm cho mạnh mẽ những bàn tay rời rã, và hãy làm cho tăng sức những đầu gối mỏi mòn. Phải nói cho những người nhát đảm rằng: Hãy can đảm lên, đừng sợ hãi! Kìa Thiên Chúa các ngươi sẽ đem lại điều báo ứng; chính Thiên Chúa sẽ đến và cứu độ các ngươi.\rBấy giờ mắt người mù sẽ nhìn thấy, và tai những người điếc sẽ được nghe. Bấy giờ người què sẽ nhảy nhót như nai, những người được Chúa cứu chuộc, sẽ trở về, và đến Sion với lời khen ngợi; và trên đầu họ mang hoan hỉ triền miên, họ sẽ được vui mừng khoái trá, họ sẽ không còn đau buồn; rên siết sẽ trốn xa.",
        "end": "Ðó là lời Chúa"
      },
      "psalms": {
        "excerpt": "Tv 145, 7. 8-9a. 9bc-10",
        "response": "Ðáp: Lạy Chúa, xin đến cứu độ chúng con (x. Is 35, 4).",
        "verses": [
          "Xướng: Thiên Chúa trả lại quyền lợi cho người bị áp bức, và ban cho những kẻ đói được cơm ăn. Thiên Chúa cứu gỡ những người tù tội. – Ðáp.",
          "Xướng: Thiên Chúa mở mắt những kẻ đui mù; Thiên Chúa giải thoát những kẻ bị khòm lưng khuất phục. Thiên Chúa yêu quý các bậc hiền nhân; Thiên Chúa che chở những khách kiều cư.",
          "Xướng: Thiên Chúa nâng đỡ những người mồ côi quả phụ, và làm rối loạn đường nẻo đứa ác nhân. Thiên Chúa sẽ làm vua tới muôn đời. Sion hỡi, Ðức Thiên Chúa của ngươi sẽ làm vua tự đời này sang đời khác."
        ]
      },
      "secondReading": {
        "excerpt": "Gc 5, 7-10",
        "info": "“Hãy vững lòng, vì Chúa gần đến”.",
        "title": "Trích thư Thánh Giacôbê Tông đồ.",
        "content": "Anh em hãy kiên nhẫn chờ ngày Chúa đến. Kìa xem người nông phu trông đợi hoa màu quý báu của đồng ruộng, kiên nhẫn đợi chờ mưa xuân và mưa thu. Vậy anh em hãy bền chí và vững tâm, vì Chúa đã gần đến. Anh em đừng kêu trách lẫn nhau, để khỏi phải bị kết án. Này đây quan toà đã đứng trước cửa. Anh em hãy học gương kiên nhẫn và chịu đựng trong gian khổ của các tiên tri, là những người đã nói nhân danh Chúa.",
        "end": "Ðó là lời Chúa"
      },
      "alleluia": {
        "verse": "Is 61, 1 (x. Lc 4, 12)",
        "content": "alleluia! – Thánh Thần Chúa ngự trên tôi. Người đã sai tôi đem tin mừng cho người nghèo khó. – Alleluia."
      },
      "gospel": {
        "excerpt": "Mt 11, 2-11",
        "info": "“Thầy có phải là Ðấng phải đến chăng, hay chúng tôi còn phải đợi một Ðấng nào khác?”",
        "title": "Tin Mừng Chúa Giêsu Kitô theo Thánh Matthêu.",
        "content": "Khi ấy, Gioan ở trong ngục nghe nói về các việc làm của Chúa Kitô. Ông sai môn đệ đến thưa Ngài rằng: “Thầy có phải là Ðấng phải đến chăng, hay chúng tôi còn phải đợi Ðấng nào khác?” Chúa Giêsu bảo họ: “Hãy về thuật lại cho Gioan những gì các ông nghe và thấy: người mù được thấy, người què đi được, người phong hủi được khỏi, người điếc được nghe, người chết sống lại, và tin mừng được loan báo cho kẻ nghèo khó; và phúc cho ai không vấp ngã vì Ta”.\rKhi những người được sai đến đã đi rồi, Chúa Giêsu liền nói với đám đông về Gioan rằng: “Các ngươi đi xem gì ở hoang địa? Một cây sậy phất phơ trước gió ư? Vậy các ngươi đi xem gì? Một người ăn mặc lả lướt ư? Nhưng những người ăn mặc lả lướt thì ở nơi cung điện nhà vua. Vậy các ngươi đi xem gì? Một tiên tri ư? Phải, Ta bảo các ngươi, và còn hơn một tiên tri nữa. Vì có lời chép về ông rằng: “Này Ta sai sứ thần Ta đi trước mặt con, để dọn đường sẵn cho con”. Ta bảo thật các ngươi, trong các con cái người nữ sinh ra, chưa từng xuất hiện một ai cao trọng hơn Gioan Tẩy Giả; nhưng người nhỏ nhất trong nước trời còn cao trọng hơn ông”.",
        "end": "Ðó là lời Chúa"
      }
    },
    "B": {
      "firstReading": {
        "excerpt": "Is 61, 1-2a. 10-11",
        "info": "“Tôi hớn hở vui mừng trong Chúa”.",
        "title": "Trích sách Tiên tri I-sai-a.",
        "content": "Thánh Thần Chúa ngự trên tôi: vì Chúa đã xức dầu cho tôi; Người đã sai tôi đem tin mừng cho người nghèo khó, băng bó những tâm hồn đau thương, báo tin ân xá cho những kẻ bị lưu đày, phóng thích cho những tù nhân, công bố năm hồng ân của Thiên Chúa.\rTôi hớn hở vui mừng trong Chúa, và lòng tôi hoan hỉ trong Chúa tôi, vì Người đã mặc cho tôi áo phần rỗi, và choàng áo công chính cho tôi, như tân lang đầu đội triều thiên, như tân nương trang sức bằng ngọc bảo. Như đất đâm chồi, như vườn nảy lộc, Chúa cũng làm phát sinh công chính và lời ca tụng trước mặt muôn dân.",
        "end": "Ðó là lời Chúa"
      },
      "psalms": {
        "excerpt": "Lc 1, 46-48. 49-50. 53-54",
        "response": "Ðáp: Linh hồn tôi nhảy mừng trong Chúa.",
        "verses": [
          "Xướng: Ðức Ma-ri-a nói: Linh hồn tôi ngợi khen Chúa, và thần trí tôi hoan hỉ trong Thiên Chúa, Ðấng Cứu Ðộ tôi, vì Người đã nhìn đến phận hèn tớ nữ Người; thực từ đây, thiên hạ muôn đời sẽ khen tôi có phước.",
          "Xướng: Vì Ðấng đã làm cho tôi những điều trọng đại, Người quyền năng, và danh Người là thánh. Ðức từ bi Người từ đời nọ tới đời kia dành cho những ai kính sợ Người.",
          "Xướng: Kẻ đói khát, Người cho no đầy thiện hảo; bọn giàu sang, Người đuổi về tay không. Chúa đã nhận săn sóc Israel tôi tớ Chúa, bởi nhớ lại lòng từ bi của Người."
        ]
      },
      "secondReading": {
        "excerpt": "1 Tx 5, 16-24",
        "info": "“Thần trí, linh hồn và thể xác anh em được gìn giữ cho tới ngày Chúa đến”.",
        "title": "Trích thơ thứ nhất của Thánh Phao-lô Tông đồ gởi tín hữu Thê-xa-lô-ni-ca.",
        "content": "Anh em thân mến, anh em hãy vui mừng luôn. Hãy cầu nguyện không ngừng. Trong mọi việc, hãy cảm tạ Chúa. Vì đó là thánh ý Thiên Chúa về tất cả anh em trong Chúa Giê-su Ki-tô. Ðừng dập tắt Thánh Thần; đừng khinh khi các lời tiên tri, nhưng hãy nghiệm xét mọi sự, điều gì tốt hãy giữ lại. Hãy tránh xa sự dữ dưới mọi hình thức.\rXin chính Thiên Chúa bình an thánh hoá anh em toàn diện, để thần trí, linh hồn và thể xác anh em được gìn giữ toàn vẹn trong ngày Ðức Giê-su Ki-tô Chúa chúng ta ngự đến. Ðấng đã kêu gọi anh em, chính Người là Ðấng Trung Tín. Chính Người sẽ thực hiện.",
        "end": "Ðó là lời Chúa"
      },
      "alleluia": {
        "verse": "Is 61, 1 (x. Lc 4, 18)",
        "content": "alleluia! – Thánh Thần Chúa ngự trên tôi. Người đã sai tôi đem tin mừng cho người nghèo khó. – Alleluia."
      },
      "gospel": {
        "excerpt": "Ga 1, 6-8. 19-28",
        "info": "“Giữa các ngươi có một Ðấng mà các ngươi không biết”.",
        "title": "Tin Mừng Chúa Giê-su Ki-tô theo Thánh Gio-an.",
        "content": "Có người đã được Chúa sai đến, tên là Gio-an. Ông đến như chứng nhân để làm chứng về sự sáng, hầu mọi người nhờ ông mà tin. Ông không phải là sự sáng, nhưng ông chỉ làm chứng về sự sáng. Và đây là chứng của Gio-an, khi những người Do-thái từ Giê-ru-sa-lem sai các vị tư tế và các thầy Lê-vi đến hỏi ông: “Ông là ai?” Ông liền tuyên xưng, ông không chối, ông tuyên xưng rằng: “Tôi không phải là Ðấng Ki-tô”. Họ liền hỏi: “Thế là gì? Ông có phải là Ê-li-a chăng?” Gio-an trả lời: “Tôi không phải là Ê-li-a”. – “Hay ông là một đấng tiên tri?” Gio-an đáp: “Không phải”.\rHọ liền bảo: “Vậy ông là ai, để chúng tôi trả lời cho những người sai chúng tôi. Ông tự xưng là ai?” Gio-an đáp: “Tôi là tiếng kêu trong hoang địa: Hãy sửa cho ngay đường Chúa đi, như tiên tri I-sai-a đã loan báo”.\rVà có những người thuộc nhóm biệt phái cũng được sai đến. Họ hỏi Gio-an rằng: “Nếu ông không phải là Ðức Ki-tô, cũng không phải là Ê-li-a hay một tiên tri, vậy tại sao ông làm phép rửa?” Gio-an trả lời: “Tôi làm phép rửa trong nước; nhưng giữa các ngươi, có Ðấng mà các ngươi không biết. Ðấng ấy sẽ đến sau tôi, nhưng chính Ðấng ấy đã có trước tôi và tôi không xứng đáng cởi dây giày cho Người”. Việc này xảy ra tại Bê-ta-ni-a, bên kia sống Gio-đan, nơi Gio-an làm phép rửa.",
        "end": "Ðó là lời Chúa"
      }
    },
    "C": {
      "firstReading": {
        "excerpt": "Xp 3, 14-18a",
        "info": "“Chúa sẽ hân hoan vì người”.",
        "title": "Trích sách Tiên tri Xôphônia.",
        "content": "Hỡi thiếu nữ Sion, hãy cất tiếng ca! Hỡi Israel, hãy hoan hỉ! Hỡi thiếu nữ Giêrusalem, hãy hân hoan và nhảy mừng hết tâm hồn! Chúa đã rút lại lời kết án ngươi và đã đẩy lui quân thù của ngươi. Vua Israel là Chúa ở giữa ngươi, ngươi không còn sợ khổ cực nữa.\rTrong ngày đó, ở Giêrusalem thiên hạ sẽ nói rằng: Hỡi Sion, đừng sợ, tay ngươi sẽ hết rã rời! Chúa là Thiên Chúa ngươi, là Ðấng mạnh mẽ ở giữa ngươi, chính Người cứu thoát ngươi. Người hân hoan vui mừng vì ngươi. Người cảm động yêu thương ngươi, và vì ngươi, Người sung sướng reo mừng. Những kẻ hư hỏng bỏ lề luật, Ta sẽ quy tụ họ lại, vì họ cũng là con cái ngươi.",
        "end": "Ðó là lời Chúa"
      },
      "psalms": {
        "excerpt": "Is 12, 2-3. 4bcd. 5-6",
        "response": "Ðáp: Hãy nhảy mừng và ca ngợi, vì ở giữa ngươi có Ðấng Thánh của Israel thật cao cả (c. 6).",
        "verses": [
          "Xướng: Ðây Thiên Chúa, Ðấng Cứu Chuộc tôi. Tôi sẽ tin tưởng mà hành động, tôi không run sợ: vì Thiên Chúa là sức mạnh của tôi và là Ðấng tôi ca ngợi. Người trở nên phần rỗi của tôi.",
          "Xướng: Các ngươi sẽ hân hoan múc nước nơi suối Ðấng cứu độ: Hãy tung hô Chúa, hãy kêu cầu thánh danh Người, hãy công bố cho các dân tộc biết các kỳ công của Người, hãy nhớ rằng danh Người rất cao trọng.",
          "Xướng: Hãy hát mừng Chúa, vì Người đã làm những việc cả thể, hãy công bố việc này trên khắp địa cầu. Hỡi dân Sion, hãy nhảy mừng và ca ngợi, vì ở giữa ngươi, có Ðấng Thánh của Israel thật cao cả."
        ]
      },
      "secondReading": {
        "excerpt": "Pl 4, 4-7",
        "info": "“Chúa gần đến”.",
        "title": "Trích thơ Thánh Phaolô Tông đồ gởi tín hữu Philipphê.",
        "content": "Anh em thân mến, anh em hãy vui luôn trong Chúa! Tôi nhắc lại một lần nữa: anh em hãy vui lên! Ðức ôn hoà của anh em phải sáng tỏ trước mặt mọi người, vì Chúa đã gần đến. Anh em đừng lo lắng gì hết, nhưng trong khi cầu nguyện, anh em hãy trình bày những ước vọng lên cùng Chúa, bằng kinh nguyện và lời cầu xin đi đôi với lời cảm tạ. Và bình an của Thiên Chúa vượt mọi trí hiểu, sẽ giữ gìn lòng trí anh em trong Chúa Giêsu Kitô.",
        "end": "Ðó là lời Chúa"
      },
      "alleluia": {
        "verse": "Is 61, 1 (x. Lc 1, 18)",
        "content": "alleluia! – Thánh Thần Chúa ngự trên tôi. Người đã sai tôi đem tin mừng cho người nghèo khó. – Alleluia."
      },
      "gospel": {
        "excerpt": "Lc 3, 10-18",
        "info": "“Còn chúng tôi, chúng tôi phải làm gì?”",
        "title": "Tin Mừng Chúa Giêsu Kitô theo Thánh Luca.",
        "content": "Khi ấy, dân chúng hỏi Gioan rằng: “Vậy chúng tôi phải làm gì?” Ông trả lời: “Ai có hai áo, hãy cho người không có; ai có của ăn, cũng hãy làm như vậy”. Cả những người thu thuế cũng đến xin chịu phép rửa và thưa rằng: “Thưa Thầy, chúng tôi phải làm gì?” Gioan đáp: “Các ngươi đừng đòi gì quá mức đã ấn định cho các ngươi”. Các quân nhân cũng hỏi: “Còn chúng tôi, chúng tôi phải làm gì?” Ông đáp: “Ðừng ức hiếp ai, đừng cáo gian ai; các ngươi hãy bằng lòng với số lương của mình”.\rVì dân chúng đang mong đợi và mọi người tự hỏi trong lòng về Gioan rằng: “Có phải chính ông là Ðức Kitô chăng?” Gioan trả lời cho mọi người rằng: “Tôi lấy nước mà rửa các ngươi, nhưng Ðấng quyền năng hơn tôi sẽ đến, – tôi không xứng đáng cởi dây giày cho Người, – chính Người sẽ rửa các ngươi trong Chúa Thánh Thần và lửa. Người cầm nia trong tay mà sảy sân lúa của Người, rồi thu lúa vào kho, còn rơm thì đốt đi trong lửa không hề tắt!” Ông còn khuyên họ nhiều điều nữa khi rao giảng tin mừng cho dân chúng.",
        "end": "Ðó là lời Chúa"
      }
    }
  },
  "1040": {
    "A": {
      "firstReading": {
        "excerpt": "Is 7, 10-14",
        "info": "“Này trinh nữ sẽ thụ thai”.",
        "title": "Bài trích sách Tiên tri Isaia.",
        "content": "Ngày ấy, Chúa phán bảo vua Achaz rằng: “Hãy xin Thiên Chúa, Chúa ngươi, một dấu ở dưới lòng đất hay ở trên trời cao!” Nhưng vua Achaz thưa: “Tôi sẽ không xin, vì tôi không dám thử thách Chúa”.\rVà Isaia nói: “Vậy hãy nghe đây, hỡi nhà Ðavít, làm phiền lòng người ta chưa đủ ư, mà còn muốn làm phiền lòng Thiên Chúa nữa? Vì thế, chính Chúa sẽ cho các ngươi một dấu: này đây một trinh nữ sẽ thụ thai, hạ sinh một con trai, và tên con trẻ sẽ gọi là Emmanuel, nghĩa là Thiên Chúa ở cùng chúng ta”.",
        "end": "Ðó là lời Chúa"
      },
      "psalms": {
        "excerpt": "Tv 23, 1-2. 3-4ab. 5-6",
        "response": "Ðáp: Chúa ngự qua, chính Ngài là Hoàng Ðế hiển vinh",
        "verses": [
          "Xướng: Chúa là chủ trái đất và mọi vật làm sung mãn nó, chủ địa cầu và muôn loài cư trú ở trong. Vì chính Ngài xây dựng nó trên biển cả, và Ngài giữ vững nó trên chỗ nước nguồn.",
          "Xướng: Ai khá trèo lên cao sơn của Chúa, ai được đứng trong nơi thánh của Ngài? Người tay vô tội và lòng thanh khiết, người không để lòng xu hướng bả phù hoa.",
          "Xướng: Người đó sẽ được Chúa chúc phúc cho, và được Thiên Chúa là Ðấng cứu độ ban ân thưởng. Ðó là dòng dõi người tìm kiếm Chúa, người tìm long nhan Thiên Chúa nhà Giacóp."
        ]
      },
      "secondReading": {
        "excerpt": "Rm 1, 1-7",
        "info": "“Ðức Giêsu, thuộc dòng dõi vua Ðavít, là Con Thiên Chúa”.",
        "title": "Bài trích thơ Thánh Phaolô Tông đồ gởi tín hữu Rôma.",
        "content": "Phaolô, tôi tớ Chúa Giêsu Kitô, đã được kêu gọi làm Tông đồ và đã được tuyển chọn để rao giảng tin mừng Thiên Chúa. Tin mừng ấy Thiên Chúa đã hứa trước bằng lời các tiên tri trong Kinh Thánh về Con của Người; Người đã sinh ra theo huyết nhục bởi dòng dõi Ðavít, đã được tiền định là Con Thiên Chúa quyền năng theo Thánh Thần, đã sống lại từ cõi chết. Ðó chính là Ðức Giêsu Kitô, Chúa chúng ta, nhờ Người, chúng tôi đã nhận ân sủng và chức vụ tông đồ, để nhân danh Người, chúng tôi quy phục mọi dân tộc về Ðức Tin, trong đó có cả anh em là những người mà Chúa Giêsu đã kêu gọi.\rTôi chúc tất cả mọi người trong thành Rôma được Thiên Chúa yêu mến và kêu gọi nên thánh, được ân sủng và bình an của Thiên Chúa là Cha chúng ta, và của Ðức Giêsu Kitô là Chúa chúng ta.",
        "end": "Ðó là lời Chúa"
      },
      "alleluia": {
        "verse": "Mt 1, 21",
        "content": "alleluia! – Này đây trinh nữ sẽ mang thai, hạ sinh một con trai, và người ta sẽ gọi tên Người là Emmanuel, nghĩa là Thiên Chúa-ở-cùng-chúng ta. – Alleluia."
      },
      "gospel": {
        "excerpt": "Mt 1, 18-24",
        "info": "“Chúa Giêsu sinh ra bởi Ðức Maria, đính hôn với Thánh Giuse con vua Ðavít”.",
        "title": "Tin Mừng Chúa Giêsu Kitô theo Thánh Matthêu.",
        "content": "Chúa Kitô giáng sinh trong hoàn cảnh sau đây: Mẹ Người là Maria đính hôn với Giuse, trước khi về chung sống với nhau, đã thụ thai bởi phép Chúa Thánh Thần. Giuse, bạn của bà, là người công chính, không muốn tố cáo bà, định tâm lìa bỏ bà cách kín đáo.\rNhưng đang khi định tâm như vậy thì thiên thần Chúa hiện đến cùng ông trong giấc mơ và bảo: “Hỡi Giuse, con vua Ðavít, đừng ngại nhận Maria về nhà làm bạn mình, vì Maria mang thai là bởi phép Chúa Thánh Thần: bà sẽ hạ sinh một con trai mà ông sẽ đặt tên là Giêsu: vì chính Người sẽ cứu dân mình khỏi tội”.\rTất cả sự kiện này đã được thực hiện để làm trọn lời Chúa dùng miệng Tiên tri phán xưa rằng: “Này đây một trinh nữ sẽ mang thai và hạ sinh một con trai, người ta sẽ gọi tên con trẻ là Emmanuel, nghĩa là Thiên-Chúa-ở-cùng-chúng-ta”.\rKhi tỉnh dậy, Giuse đã thực hiện như lời thiên thần Chúa truyền: ông tiếp nhận bạn mình, nhưng không ăn ở với nhau cho đến khi Maria sinh con trai đầu lòng, thì Giuse đặt tên con trẻ là Giêsu.",
        "end": "Ðó là lời Chúa"
      }
    },
    "B": {
      "firstReading": {
        "excerpt": "2 Sm 7, 1-5. 8b-12. 14a. 16",
        "info": "“Nước Ðavít sẽ tồn tại muôn đời trước mặt Chúa”.",
        "title": "Bài trích sách Sa-mu-en quyển thứ hai.",
        "content": "Khi ấy vua Ða-vít ngự trong đền và khi Chúa cho ông được bằng yên tư bề, khỏi mọi quân thù chung quanh, thì vua nói với tiên tri Na-than rằng: “Ông thấy không? Ta ở trong nhà làm bằng gỗ bá hương, còn hòm bia Chúa thì để ở trong lều bằng da ư?” Na-than trả lời với vua rằng: “Ðiều vua nghĩ trong lòng, vua hãy đi thực hiện, vì Chúa ở với vua”. Nhưng xảy ra là, đêm ấy, có lời Chúa phán cùng Na-than rằng: “Hãy nói với Ða-vít tôi tớ Ta rằng: “Chúa phán thế này: Có phải ngươi sẽ xây cất cho Ta một ngôi nhà để ở chăng?”\r“Ta đã đem ngươi ra khỏi đồi cỏ, lúc ngươi còn theo sau đoàn chiên, để ngươi trở nên thủ lãnh Ít-ra-en dân Ta, và Ta ở cùng ngươi trong mọi nơi ngươi đi. Ta đã tiêu diệt mọi quân thù trước mặt ngươi, và Ta sẽ làm cho danh ngươi nên cao trọng như danh các bậc vĩ nhân trên mặt đất. Ta sẽ đặt chỉ một nơi cho Ít-ra-en dân ta, và Ta sẽ vun trồng nó tại đó. Nó sẽ ở đó và sẽ không còn bị khuấy rối nữa. Con cái sự dữ sẽ không còn đến đàn áp nó như xưa nữa, như ngày Ta thiết lập các vị Thẩm phán trên Ít-ra-en dân Ta. Ta sẽ cho ngươi được bằng yên khỏi mọi quân thù, và Chúa phán trước cho ngươi biết là Chúa sẽ tạo lập cho ngươi một nhà. Nhà của ngươi và triều đại ngươi sẽ vững chắc đến muôn đời trước mặt Ta; ngôi báu ngươi sẽ vững bền mãi mãi”.",
        "end": "Ðó là lời Chúa"
      },
      "psalms": {
        "excerpt": "Tv 88, 2-3. 4-5. 27 và 29",
        "response": "Ðáp: Lạy Chúa, con sẽ ca ngợi tình thương của Chúa tới muôn đời (x. c. 2a).",
        "verses": [
          "Xướng: Con sẽ ca ngợi tình thương của Chúa tới muôn đời, qua mọi thế hệ, miệng con loan truyền lòng trung thành Chúa, vì Ngài đã phán: “Tình thương của Ta đứng vững muôn đời”; trên cõi trời cao, Ngài thiết lập lòng trung tín.",
          "Xướng: Ta đã ký minh ước cùng người ta tuyển lựa, Ta đã thề cùng Ða-vít là tôi tớ của Ta rằng: “Cho tới muôn đời Ta bảo tồn miêu duệ của ngươi, và Ta thiết lập ngai báu ngươi qua muôn thế hệ”.",
          "Xướng: Chính người sẽ thưa cùng Ta: “Chúa là Cha con, và Thiên Chúa là Ðá Tảng cứu độ của con”. Ðời đời Ta sẽ dành cho người lòng sủng ái, và lời ước Ta ký với người sẽ được mãi mãi duy trì."
        ]
      },
      "secondReading": {
        "excerpt": "Rm 16, 25-27",
        "info": "“Mầu nhiệm được giữ kín từ đời đời, nay được tỏ bày”.",
        "title": "Bài trích thơ Thánh Phao-lô Tông đồ gởi tín hữu Rô-ma.",
        "content": "Anh em thân mến, kính chúc Ðấng có quyền năng làm cho anh em được vững vàng theo Phúc Âm tôi loan truyền, và lời giảng dạy của Chúa Giê-su Ki-tô, theo mạc khải mầu nhiệm được giữ kín từ đời đời, nhưng nay được tỏ bày, và nhờ các tiên tri ghi chép theo lệnh của Thiên Chúa hằng hữu, được thông tri cho các Dân Ngoại, để dẫn đưa họ về vâng phục đức tin.\rKính chúc Thiên Chúa, Ðấng khôn ngoan độc nhất, nhờ Chúa Giê-su Ki-tô, kính chúc Người vinh quang muôn đời! Amen.",
        "end": "Ðó là lời Chúa"
      },
      "alleluia": {
        "verse": "Lc 1, 38",
        "content": "alleluia! – Này tôi là tôi tớ Chúa, tôi xin vâng như lời Thiên thần truyền. – Alleluia."
      },
      "gospel": {
        "excerpt": "Lc 1, 26-38",
        "info": "“Này Trinh Nữ sẽ thụ thai và sẽ sinh một con trai”.",
        "title": "Tin Mừng Chúa Giê-su Ki-tô theo Thánh Lu-ca.",
        "content": "Khi ấy, thiên thần Gáp-ri-en được Chúa sai đến một thành xứ Ga-li-lê-a, tên là Na-da-rét, đến với một trinh nữ đã đính hôn với một người tên là Giu-se, thuộc chi họ Ða-vít, trinh nữ ấy tên là Ma-ri-a.\rThiên thần vào nhà trinh nữ và chào rằng: “Kính chào trinh nữ đầy ơn phước, Thiên Chúa ở cùng trinh nữ”. Nghe lời đó, trinh nữ bối rối và tự hỏi lời chào đó có ý nghĩa gì.\rThiên thần liền thưa: “Ma-ri-a đừng sợ, vì đã được ơn nghĩa với Chúa. Này trinh nữ sẽ thụ thai, hạ sinh một con trai và đặt tên là Giê-su. Người sẽ nên cao trọng và được gọi là Con Ðấng Tối Cao. Thiên Chúa sẽ ban cho Người ngôi báu Ða-vít tổ phụ Người. Người sẽ cai trị đời đời trong nhà Gia-cóp, và triều đại Người sẽ vô tận”.\rNhưng Ma-ri-a thưa với thiên thần: “Việc đó xảy đến thế nào được, vì tôi không biết đến người nam?”\rThiên thần thưa: “Chúa Thánh Thần sẽ đến với trinh nữ và uy quyền Ðấng Tối Cao sẽ bao trùm trinh nữ. Vì thế, Ðấng trinh nữ sinh ra sẽ là Ðấng Thánh và được gọi là Con Thiên Chúa. Và này, I-sa-ve chị họ trinh nữ cũng đã thụ thai con trai trong lúc tuổi già và nay đã mang thai được sáu tháng, người mà thiên hạ gọi là son sẻ; vì không có việc gì mà Chúa không làm được”.\rMa-ri-a liền thưa: “Này tôi là tôi tớ Chúa, tôi xin vâng như lời Thiên thần truyền”. Và thiên thần cáo biệt trinh nữ.",
        "end": "Ðó là lời Chúa"
      }
    },
    "C": {
      "firstReading": {
        "excerpt": "Mk 5, 2-5a",
        "info": "“Nơi ngươi sẽ xuất hiện Ðấng thống trị Israel”.",
        "title": "Bài trích sách Tiên tri Mikha.",
        "content": "Ðây lời Chúa phán: “Hỡi Bêlem Ephrata, ngươi nhỏ nhất trong trăm ngàn phần đất Giuđa, nhưng nơi ngươi sẽ xuất hiện một Ðấng thống trị Israel, và nguồn gốc Người có từ nguyên thuỷ, từ muôn đời. Vì thế, Người sẽ bỏ dân Người cho đến khi một người nữ phải sinh, sẽ sinh con. Số còn lại trong anh em Người, sẽ trở về với con cái Israel. Người sẽ đứng vững và chăn dắt trong sức mạnh của Chúa, trong thánh danh cao cả của Chúa là Thiên Chúa của Người. Và họ sẽ trở về, vì bấy giờ Người sẽ nên cao trọng cho đến tận cùng trái đất. Vì vậy, Người sẽ là chính sự bình an”.",
        "end": "Ðó là lời Chúa"
      },
      "psalms": {
        "excerpt": "Tv 79, 2ac và 3b. 15-16. 18-19",
        "response": "Ðáp: Lạy Chúa là Thiên Chúa chúng con, xin cho chúng con được phục hồi, xin tỏ thiên nhan hiền từ Chúa ra, hầu cho chúng con được ơn cứu sống (c. 4).",
        "verses": [
          "Xướng: Lạy Ðấng chăn dắt Israel, xin hãy lắng tai nghe! Chúa ngự trên Vệ Binh Thần, xin hiện ra trong sáng láng. Xin thức tỉnh quyền năng của Chúa, và ngự tới để cứu độ chúng con.",
          "Xướng: Lạy Chúa thiên binh, xin thương trở lại, từ trời cao xin nhìn coi và thăm viếng vườn nho này. Xin bảo vệ vườn nho mà tay hữu Ngài đã cấy, bảo vệ ngành mà Ngài đã củng cố cho mình.",
          "Xướng: Xin Chúa ra tay bang trợ người ở bên tay hữu Chúa, con người mà Chúa đã củng cố cho mình. Chúng con sẽ không còn rời xa Chúa nữa. Chúa cho chúng con được sống, và chúng con ca tụng danh Người."
        ]
      },
      "secondReading": {
        "excerpt": "Dt 10, 5-10",
        "info": "“Này đây con đến để thi hành thánh ý Chúa”.",
        "title": "Bài trích thơ gởi tín hữu Do-thái.",
        "content": "Anh em thân mến, khi đến trong thế gian, Chúa Giêsu phán: “Chúa đã không muốn của hy tế và của lễ hiến dâng, nhưng đã tạo nên cho tôi một thể xác. Chúa không nhận của lễ toàn thiêu và của lễ đền tội. Nên tôi nói: ‘Lạy Chúa, này con đến để thi hành thánh ý Chúa, như đã nói về con ở đoạn đầu cuốn sách'”.\rSách ấy bắt đầu như thế này: “Của lễ hy tế, của lễ hiến dâng, của lễ toàn thiêu và của lễ đền tội, Chúa không muốn cũng không nhận, mặc dầu được hiến dâng theo lề luật. Ðoạn Người nói tiếp: Lạy Chúa, này đây con đến để thi hành thánh ý Chúa”. Như thế đã bãi bỏ điều trước để thiết lập điều sau. Chính bởi thánh ý đó mà chúng ta được thánh hoá nhờ việc hiến dâng Mình Chúa Giêsu Kitô một lần là đủ.",
        "end": "Ðó là lời Chúa"
      },
      "alleluia": {
        "verse": "Lc 1, 38",
        "content": "alleluia! “Này tôi là tôi tớ Chúa, tôi xin vâng như lời Thiên thần truyền”. – Alleluia."
      },
      "gospel": {
        "excerpt": "Lc 1, 39-45",
        "info": "“Bởi đâu tôi được Mẹ Thiên Chúa đến viếng thăm tôi”.",
        "title": "Tin Mừng Chúa Giêsu Kitô theo Thánh Luca.",
        "content": "Ngày ấy, Maria chỗi dậy, vội vã ra đi tiến lên miền núi, đến một thành xứ Giuđêa. Bà vào nhà ông Dacaria và chào bà Isave. Và khi bà Isave nghe lời chào của Maria, thì hài nhi nhảy mừng trong lòng bà, và bà Isave được đầy Chúa Thánh Thần, bà kêu lớn tiếng rằng: “Bà được chúc phúc giữa các người phụ nữ, và Con lòng Bà được chúc phúc! Bởi đâu tôi được Mẹ Chúa tôi đến viếng thăm tôi? Vì này, tai tôi vừa nghe lời Bà chào, hài nhi liền nhảy mừng trong lòng tôi. Phúc cho Bà là kẻ đã tin rằng lời Chúa phán cùng Bà sẽ được thực hiện”.",
        "end": "Ðó là lời Chúa"
      }
    }
  },
  "2010": {
    "A": {
      "firstReading": {
        "excerpt": "Hc 3, 3-7. 14-17a",
        "info": "“Ai kính sợ Chúa, thì thảo kính cha mẹ”.",
        "title": "Trích sách Huấn Ca.",
        "content": "Thiên Chúa suy tôn người cha trong con cái; quyền lợi bà mẹ, Người củng cố trên đoàn con. Ai yêu mến cha mình, thì đền bù tội lỗi; ai thảo kính mẹ mình, thì như người thu được một kho tàng. Ai thảo kính cha mình, sẽ được vui mừng trong con cái, khi cầu xin, người ấy sẽ được nhậm lời. Ai thảo kính cha mình, sẽ được sống lâu dài. Ai vâng lời cha, sẽ làm vui lòng mẹ.\rHỡi kẻ làm con, hãy gánh lấy tuổi già cha ngươi, chớ làm phiền lòng người khi người còn sống. Nếu tinh thần người sa sút, thì hãy rộng lượng, ngươi là kẻ trai tráng, chớ đành khinh dể người. Vì của dâng cho cha, sẽ không rơi vào quên lãng. Của biếu cho mẹ, sẽ đền bù tội lỗi, và xây dựng đức công chính của ngươi.",
        "end": "Ðó là lời Chúa"
      },
      "psalms": {
        "excerpt": "Tv 127, 1-2. 3. 4-5",
        "response": "Ðáp: Phúc thay những bạn nào tôn sợ Thiên Chúa, bạn nào ăn ở theo đường lối của Người (x. c. 1).",
        "verses": [
          "Xướng: Phúc thay những bạn nào tôn sợ Thiên Chúa, bạn nào ăn ở theo đường lối của Người! Công quả tay bạn làm ra bạn an hưởng, bạn được hạnh phúc và sẽ gặp may.",
          "Xướng: Hiền thê bạn như cây nho đầy hoa trái, trong gia thất nội cung nhà bạn. Con cái bạn như những chồi non của khóm ô-liu ở chung quanh bàn ăn của bạn. Ðó là phúc lộc dành để cho người biết tôn sợ Ðức Thiên Chúa.",
          "Xướng: Nguyện xin Thiên Chúa từ Sion chúc phúc cho bạn, để bạn nhìn thấy cảnh thịnh đạt của Giêrusalem hết mọi ngày trong đời sống của bạn, và để bạn nhìn thấy lũ cháu đoàn con!"
        ]
      },
      "secondReading": {
        "excerpt": "Cl 3, 12 - 21",
        "info": "“Về đời sống gia đình trong Chúa”.",
        "title": "Trích thư Thánh Phaolô Tông đồ gửi tín hữu Côlôxê.",
        "content": "Anh em thân mến, như những người được chọn của Thiên Chúa, những người thánh thiện và được yêu thương, anh em hãy mặc lấy những tâm tình từ bi, nhân hậu, khiêm cung, ôn hoà, nhẫn nại, chịu đựng lẫn nhau, và hãy tha thứ cho nhau nếu người này có chuyện phải oán trách người kia. Như Chúa đã tha thứ cho anh em, anh em cũng hãy tha thứ cho nhau. Và trên hết mọi sự, anh em hãy có đức yêu thương, đó là dây ràng buộc điều toàn thiện. Nguyện cho bình an của Chúa Kitô làm chủ trong lòng anh em, sự bình an mà anh em đã được kêu gọi tới để làm nên một thân thể. Anh em hãy cảm tạ Thiên Chúa. Nguyện cho lời Chúa Kitô cư ngụ dồi dào trong anh em. Với tất cả sự khôn ngoan, anh em hãy học hỏi và nhủ bảo lẫn nhau. Hãy dùng những bài thánh vịnh, thánh thi và thánh ca của Thần khí, cùng với lòng tri ân, để hát mừng Thiên Chúa trong lòng anh em. Và tất cả những gì anh em làm, trong lời nói cũng như trong hành động, tất cả mọi chuyện, anh em hãy làm vì danh Chúa Giêsu Kitô, nhờ Người mà tạ ơn Thiên Chúa Cha.\rHỡi các bà vợ, hãy phục tùng chồng trong Chúa cho phải phép. Hỡi những người chồng, hãy yêu thương vợ mình, đừng đay nghiến nó. Hỡi những người con, hãy vâng lời cha mẹ trong mọi sự, vì đó là đẹp lòng Chúa. Hỡi những người cha, đừng nổi cơn phẫn nộ với con cái, kẻo chúng nên nhát đảm sợ sệt.\rĐó là lời Chúa.\rAlleluia: Cl 3, 15a. 16a\rAlleluia, alleluia! – Nguyện cho bình an của Chúa Kitô làm chủ trong lòng anh em. Nguyện cho lời Chúa Kitô cư ngụ dồi dào trong anh em. – Alleluia.\rPhúc Âm: Mt 2, 13-15. 19-23\r“Hãy đem Con Trẻ và mẹ Người trốn sang Ai-cập”.\rTin Mừng Chúa Giêsu Kitô theo Thánh Matthêu.\rKhi các đạo sĩ đã đi rồi, thiên thần Chúa hiện ra với ông Giuse trong lúc ngủ và bảo ông: “Hãy thức dậy, đem Hài Nhi và mẹ Người trốn sang Ai-cập, và ở đó cho tới khi tôi báo lại ông, vì Hêrôđê sắp sửa tìm kiếm Hài Nhi để sát hại Người”. Ông thức dậy, đem Hài Nhi và mẹ Người lên đường trốn sang Ai-cập đang lúc ban đêm. Ông ở lại đó cho tới khi Hêrôđê băng hà, hầu làm cho trọn điều Chúa dùng miệng tiên tri mà phán rằng: “Ta gọi con Ta ra khỏi Ai-cập”.\rBấy giờ Hêrôđê thấy mình bị các đạo sĩ đánh lừa, nên nổi cơn thịnh nộ và sai quân đi giết tất cả con trẻ ở Bêlem và vùng phụ cận, từ hai tuổi trở xuống, tính theo thời gian vua đã cặn kẽ hỏi các đạo sĩ. Thế là ứng nghiệm lời tiên tri Giêrêmia đã nói: Tại Rama, người ta nghe những tiếng khóc than nức nở, đó là tiếng bà Rakhel than khóc con mình, bà không chịu cho người ta an ủi bà, vì các con bà không còn nữa.\rKhi Hêrôđê băng hà, thì đây thiên thần Chúa hiện ra cùng Giuse trong giấc mơ bên Ai-cập và bảo: “Hãy chỗi dậy, đem Con Trẻ và mẹ Người về đất Israel, vì những kẻ tìm hại mạng sống Người đã chết”. Ông liền chỗi dậy, đem Con Trẻ và mẹ Người về đất Israel. Nhưng nghe rằng Arkhêlao làm vua xứ Giuđa thay cho Hêrôđê là cha mình, thì Giuse sợ không dám về đó. Ðược báo trong giấc mộng, ông lánh sang địa phận xứ Galilêa, và lập cư trong thành gọi là Nadarét, để ứng nghiệm lời đã phán qua các tiên tri rằng: “Người sẽ được gọi là Nadarêô”.",
        "end": "Ðó là lời Chúa"
      },
      "alleluia": {
        "verse": "Cl 3, 15a. 16a",
        "content": "alleluia! – Nguyện cho bình an của Chúa Kitô làm chủ trong lòng anh em. Nguyện cho lời Chúa Kitô cư ngụ dồi dào trong anh em. – Alleluia."
      },
      "gospel": {
        "excerpt": "Mt 2, 13-15. 19-23",
        "info": "“Hãy đem Con Trẻ và mẹ Người trốn sang Ai-cập”.",
        "title": "Tin Mừng Chúa Giêsu Kitô theo Thánh Matthêu.",
        "content": "Khi các đạo sĩ đã đi rồi, thiên thần Chúa hiện ra với ông Giuse trong lúc ngủ và bảo ông: “Hãy thức dậy, đem Hài Nhi và mẹ Người trốn sang Ai-cập, và ở đó cho tới khi tôi báo lại ông, vì Hêrôđê sắp sửa tìm kiếm Hài Nhi để sát hại Người”. Ông thức dậy, đem Hài Nhi và mẹ Người lên đường trốn sang Ai-cập đang lúc ban đêm. Ông ở lại đó cho tới khi Hêrôđê băng hà, hầu làm cho trọn điều Chúa dùng miệng tiên tri mà phán rằng: “Ta gọi con Ta ra khỏi Ai-cập”.\rBấy giờ Hêrôđê thấy mình bị các đạo sĩ đánh lừa, nên nổi cơn thịnh nộ và sai quân đi giết tất cả con trẻ ở Bêlem và vùng phụ cận, từ hai tuổi trở xuống, tính theo thời gian vua đã cặn kẽ hỏi các đạo sĩ. Thế là ứng nghiệm lời tiên tri Giêrêmia đã nói: Tại Rama, người ta nghe những tiếng khóc than nức nở, đó là tiếng bà Rakhel than khóc con mình, bà không chịu cho người ta an ủi bà, vì các con bà không còn nữa.\rKhi Hêrôđê băng hà, thì đây thiên thần Chúa hiện ra cùng Giuse trong giấc mơ bên Ai-cập và bảo: “Hãy chỗi dậy, đem Con Trẻ và mẹ Người về đất Israel, vì những kẻ tìm hại mạng sống Người đã chết”. Ông liền chỗi dậy, đem Con Trẻ và mẹ Người về đất Israel. Nhưng nghe rằng Arkhêlao làm vua xứ Giuđa thay cho Hêrôđê là cha mình, thì Giuse sợ không dám về đó. Ðược báo trong giấc mộng, ông lánh sang địa phận xứ Galilêa, và lập cư trong thành gọi là Nadarét, để ứng nghiệm lời đã phán qua các tiên tri rằng: “Người sẽ được gọi là Nadarêô”.",
        "end": "Ðó là lời Chúa"
      }
    },
    "B": {
      "firstReading": {
        "excerpt": "St 15,1-6 ; 21,1-3",
        "info": "Một kẻ do chính ngươi sinh ra, mới thừa kế ngươi.",
        "title": "Bài trích sách Sáng thế",
        "content": "Hồi đó, có lời Đức Chúa phán với ông Áp-ram trong một thị kiến rằng: “Hỡi Áp-ram, đừng sợ, Ta là khiên che thuẫn đỡ cho ngươi ; phần thưởng của ngươi sẽ rất lớn.” Ông Áp-ram thưa: “Lạy Đức Chúa là Chúa Thượng, Chúa sẽ ban cho con cái gì? Con ra đi mà không con cái, và người thừa tự gia đình con là Ê-li-e-de, một người Đa-mát.” Ông Áp-ram còn nói: “Chúa coi, Chúa không ban cho con một dòng dõi; và một gia nhân của con sẽ thừa kế con.” Và đây có lời Đức Chúa phán với ông rằng: “Kẻ đó sẽ không thừa kế ngươi, nhưng một kẻ do chính ngươi sinh ra mới thừa kế ngươi.” Rồi Người đưa ông ra ngoài và phán: “Hãy ngước mắt lên trời, và thử đếm các vì sao, xem có đếm nổi không.” Người lại phán: “Dòng dõi ngươi sẽ như thế đó!” Ông tin Đức Chúa, và vì thế, Đức Chúa kể ông là người công chính.\rĐức Chúa viếng thăm bà Xa-ra như Người đã phán, và Người đã làm cho bà như Người đã hứa. Bà Xa-ra có thai và sinh cho ông Áp-ra-ham một con trai khi ông đã già, vào thời kỳ Thiên Chúa đã hứa. Và ông Áp-ra-ham đã đặt tên cho đứa con mà bà Xa-ra sinh ra cho ông, ông đặt tên là I-xa-ác.",
        "end": "Ðó là lời Chúa"
      },
      "psalms": {
        "excerpt": "Tv 127, 1-2. 3. 4-5",
        "response": "Ðáp: Chính Đức Chúa là Thiên Chúa chúng ta, giao ước đã lập ra, muôn đời Người nhớ mãi.",
        "verses": [
          "Xướng: Hãy tạ ơn Chúa, cầu khẩn danh Người, vĩ nghiệp của Người, loan báo giữa muôn dân. Hát lên đi, đàn ca mừng Chúa, và suy gẫm mọi kỳ công của Người.",
          "Xướng: Hãy tự hào vì danh thánh Chúa, tâm hồn những ai tìm kiếm Chúa, nào hoan hỷ. Hãy tìm Chúa và sức mạnh của Người, chẳng khi ngừng tìm kiếm Thánh Nhan.",
          "Xướng: Hãy nhớ lại những kỳ công Người thực hiện, những dấu lạ và những quyết định Người phán ra, hỡi anh em, dòng dõi Áp-ra-ham tôi tớ Chúa, con cháu Gia-cóp được Người tuyển chọn!",
          "Xướng: Giao ước lập ra, muôn đời Người nhớ mãi, nhớ lời đã cam kết đến ngàn thế hệ! Đó là điều đã giao ước cùng Áp-ra-ham, đã đoan thề cùng I-xa-ác."
        ]
      },
      "secondReading": {
        "excerpt": "Hr 11, 8.11-12.17-19",
        "info": "Đức tin của ông Áp-ra-ham, của bà Xa-ra và của ông I-xa-ác.",
        "title": "Bài trích thư gửi tín hữu Híp-ri.",
        "content": "Thưa anh em, nhờ đức tin, ông Áp-ra-ham đã vâng nghe tiếng Chúa gọi mà ra đi đến một nơi ông sẽ được lãnh nhận làm gia nghiệp. Ông đã ra đi mà không biết mình đi đâu. Nhờ đức tin, cả bà Xa-ra vốn hiếm muộn, cũng đã có thể thụ thai và sinh con nối dòng vào lúc tuổi đã cao, vì bà tin rằng Đấng đã hứa là Đấng trung tín. Bởi vậy, do một người duy nhất, một người kể như chết rồi mà đã sinh ra một dòng dõi nhiều như sao trời cát biển, không tài nào đếm được.\rNhờ đức tin, khi bị thử thách, ông Áp-ra-ham đã hiến tế I-xa-ác ; dù đã nhận được lời hứa, ông vẫn hiến tế người con một. Về người con này, Thiên Chúa đã phán bảo: Chính do I-xa-ác mà sẽ có một dòng dõi mang tên ngươi. Quả thật, ông Áp-ra-ham nghĩ rằng Thiên Chúa có quyền năng cho người chết trỗi dậy. Rốt cuộc, ông đã nhận lại người con ấy như là một biểu tượng.",
        "end": "Ðó là lời Chúa"
      },
      "alleluia": {
        "verse": "Cl 3, 15a. 16a",
        "content": "alleluia – Thuở xưa, nhiều lần nhiều cách, Thiên Chúa đã phán dạy cha ông chúng ta qua các ngôn sứ ; nhưng vào thời sau hết, Thiên Chúa đã phán dạy chúng ta qua Thánh Tử. – Alleluia."
      },
      "gospel": {
        "excerpt": "Lc 2, 22-40 (bài dài)",
        "info": "“Con trẻ lớn lên, đầy khôn ngoan”.",
        "title": "Tin Mừng Chúa Giê-su Ki-tô theo Thánh Lu-ca.",
        "content": "Khi ấy, đủ ngày thanh tẩy theo luật Mô-sê, cha mẹ Chúa Giê-su liền đem Người lên Giê-ru-sa-lem để hiến dâng cho Chúa, như đã chép trong Lề luật Chúa rằng: “Mọi con trai đầu lòng sẽ được gọi là người thánh thuộc về Chúa”. Và cũng để dâng lễ vật cho Chúa, như có nói trong Luật Chúa, là một đôi chim gáy hay một cặp bồ câu con.\rVà đây ở Giê-ru-sa-lem có một người tên là Si-mê-on, là người công chính, kính sợ Thiên Chúa, và đang đợi chờ niềm ủi an của Israel. Thánh Thần cũng ở trong ông. Ông đã được Thánh Thần trả lời rằng: Ông sẽ không chết trước khi thấy Ðấng Ki-tô của Chúa. Ðược Thánh Thần thúc giục, ông vào đền thờ ngay lúc cha mẹ trẻ Giê-su đưa Người đến để thi hành cho Người những tục lệ của Lề luật. Ông bồng Người trên cánh tay mình, và chúc tụng Thiên Chúa rằng:\r“Lạy Chúa, bây giờ, Chúa để cho tôi tớ Chúa đi bình an theo như lời Chúa, vì chính mắt con đã thấy ơn cứu độ mà Chúa đã sắm sẵn trước mặt muôn dân, là ánh sáng chiếu soi các lương dân, và vinh quang của Ít-ra-en dân Chúa”.\rCha mẹ Người đều kinh ngạc về những điều đã nói về Người. Si-mê-on chúc lành cho hai ông bà và nói với Ma-ri-a mẹ Người rằng: “Ðây trẻ này được đặt lên, khiến cho nhiều người trong Ít-ra-en phải sụp đổ hay được đứng dậy, và cũng để làm mục tiêu cho người ta chống đối. Về phần bà, một lưỡi gươm sẽ đâm thấu tâm hồn bà để tâm tư nhiều tâm hồn được biểu lộ!”\rLúc ấy, cũng có bà tiên tri An-na, con ông Pơ-nu-ên, thuộc chi họ A-sê, đã cao niên. Mãn thời trinh nữ, bà đã sống với chồng được bảy năm. Rồi thủ tiết cho đến nay đã tám mươi bốn tuổi. Bà không rời khỏi đền thờ, đêm ngày ăn chay cầu nguyện phụng sự Chúa. Chính giờ ấy, bà cũng đến, bà liền chúc tụng Chúa, và nói về trẻ Giê-su cho tất cả những người đang trông chờ ơn cứu chuộc Ít-ra-en.\rKhi hai ông bà hoàn tất mọi điều theo luật Chúa, thì trở lại xứ Ga-li-lê-a, về thành mình là Na-da-rét. Và con trẻ lớn lên, thêm mạnh mẽ, đầy khôn ngoan, và ơn nghĩa Thiên Chúa ở cùng Người.\rHoặc đọc bài vắn này: Lc 2, 22. 39-40\r“Con trẻ lớn lên, đầy khôn ngoan”.\rTin Mừng Chúa Giê-su Ki-tô theo Thánh Lu-ca.\rKhi ấy, đủ ngày thanh tẩy theo luật Mô-sê, cha mẹ Chúa Giê-su liền đem Người lên Giê-ru-sa-lem để hiến dâng cho Chúa. Khi hai ông bà hoàn tất mọi điều theo luật Chúa, thì trở lại xứ Ga-li-lê-a, về thành mình là Na-da-rét. Và Con Trẻ lớn lên, thêm mạnh mẽ, đầy khôn ngoan, và ơn nghĩa Thiên Chúa ở cùng Người.",
        "end": "Ðó là lời Chúa"
      }
    },
    "C": {
      "firstReading": {
        "excerpt": "Hc 3, 3-7. 14-17a",
        "info": "“Ai kính sợ Chúa, thì thảo kính cha mẹ”.",
        "title": "Trích sách Huấn Ca.",
        "content": "Thiên Chúa suy tôn người cha trong con cái; quyền lợi bà mẹ, Người củng cố trên đoàn con. Ai yêu mến cha mình, thì đền bù tội lỗi; ai thảo kính mẹ mình, thì như người thu được một kho tàng. Ai thảo kính cha mình, sẽ được vui mừng trong con cái, khi cầu xin, người ấy sẽ được nhậm lời. Ai thảo kính cha mình, sẽ được sống lâu dài. Ai vâng lời cha, sẽ làm vui lòng mẹ.\rHỡi kẻ làm con, hãy gánh lấy tuổi già cha ngươi, chớ làm phiền lòng người khi người còn sống. Nếu tinh thần người sa sút, thì hãy rộng lượng, ngươi là kẻ trai tráng, chớ đành khinh dể người. Vì của dâng cho cha, sẽ không rơi vào quên lãng. Của biếu cho mẹ, sẽ đền bù tội lỗi, và xây dựng đức công chính của ngươi.",
        "end": "Ðó là lời Chúa"
      },
      "psalms": {
        "excerpt": "Tv 127, 1-2. 3. 4-5",
        "response": "Ðáp: Phúc thay những bạn nào tôn sợ Thiên Chúa, bạn nào ăn ở theo đường lối của Người (x. c. 1).",
        "verses": [
          "Xướng: Phúc thay những bạn nào tôn sợ Thiên Chúa, bạn nào ăn ở theo đường lối của Người! Công quả tay bạn làm ra bạn an hưởng, bạn được hạnh phúc và sẽ gặp may.",
          "Xướng: Hiền thê bạn như cây nho đầy hoa trái, trong gia thất nội cung nhà bạn. Con cái bạn như những chồi non của khóm ô-liu ở chung quanh bàn ăn của bạn. Ðó là phúc lộc dành để cho người biết tôn sợ Ðức Thiên Chúa.",
          "Xướng: Nguyện xin Thiên Chúa từ Sion chúc phúc cho bạn, để bạn nhìn thấy cảnh thịnh đạt của Giêrusalem hết mọi ngày trong đời sống của bạn, và để bạn nhìn thấy lũ cháu đoàn con!"
        ]
      },
      "secondReading": {
        "excerpt": "Cl 3, 12-21",
        "info": "\"Về đời sống gia đình trong Chúa\".",
        "title": "Trích thư Thánh Phaolô Tông đồ gửi tín hữu Côlôxê.",
        "content": "Anh em thân mến, như những người được chọn của Thiên Chúa, những người thánh thiện và được yêu thương, anh em hãy mặc lấy những tâm tình từ bi, nhân hậu, khiêm cung, ôn hoà, nhẫn nại, chịu đựng lẫn nhau, và hãy tha thứ cho nhau nếu người này có chuyện phải oán trách người kia. Như Chúa đã tha thứ cho anh em, anh em cũng hãy tha thứ cho nhau. Và trên hết mọi sự, anh em hãy có đức yêu thương, đó là dây ràng buộc điều toàn thiện. Nguyện cho bình an của Chúa Kitô làm chủ trong lòng anh em, sự bình an mà anh em đã được kêu gọi tới để làm nên một thân thể. Anh em hãy cảm tạ Thiên Chúa. Nguyện cho lời Chúa Kitô cư ngụ dồi dào trong anh em. Với tất cả sự khôn ngoan, anh em hãy học hỏi và nhủ bảo lẫn nhau. Hãy dùng những bài thánh vịnh, thánh thi và thánh ca của Thần khí, cùng với lòng tri ân, để hát mừng Thiên Chúa trong lòng anh em. Và tất cả những gì anh em làm, trong lời nói cũng như trong hành động, tất cả mọi chuyện, anh em hãy làm vì danh Chúa Giêsu Kitô, nhờ Người mà tạ ơn Thiên Chúa Cha.\rHỡi các bà vợ, hãy phục tùng chồng trong Chúa cho phải phép. Hỡi những người chồng, hãy yêu thương vợ mình, đừng đay nghiến nó. Hỡi những người con, hãy vâng lời cha mẹ trong mọi sự, vì đó là đẹp lòng Chúa. Hỡi những người cha, đừng nổi cơn phẫn nộ với con cái, kẻo chúng nên nhát đảm sợ sệt.",
        "end": "Ðó là lời Chúa"
      },
      "alleluia": {
        "verse": "Cl 3, 15a. 16a",
        "content": "alleluia! – Nguyện cho bình an của Chúa Kitô làm chủ trong lòng anh em. Nguyện cho lời Chúa Kitô cư ngụ dồi dào trong anh em. – Alleluia."
      },
      "gospel": {
        "excerpt": "Mt 2, 13-15. 19-23",
        "info": "“Hãy đem Con Trẻ và mẹ Người trốn sang Ai-cập”.",
        "title": "Tin Mừng Chúa Giêsu Kitô theo Thánh Matthêu.",
        "content": "Khi các đạo sĩ đã đi rồi, thiên thần Chúa hiện ra với ông Giuse trong lúc ngủ và bảo ông: “Hãy thức dậy, đem Hài Nhi và mẹ Người trốn sang Ai-cập, và ở đó cho tới khi tôi báo lại ông, vì Hêrôđê sắp sửa tìm kiếm Hài Nhi để sát hại Người”. Ông thức dậy, đem Hài Nhi và mẹ Người lên đường trốn sang Ai-cập đang lúc ban đêm. Ông ở lại đó cho tới khi Hêrôđê băng hà, hầu làm cho trọn điều Chúa dùng miệng tiên tri mà phán rằng: “Ta gọi con Ta ra khỏi Ai-cập”.\rBấy giờ Hêrôđê thấy mình bị các đạo sĩ đánh lừa, nên nổi cơn thịnh nộ và sai quân đi giết tất cả con trẻ ở Bêlem và vùng phụ cận, từ hai tuổi trở xuống, tính theo thời gian vua đã cặn kẽ hỏi các đạo sĩ. Thế là ứng nghiệm lời tiên tri Giêrêmia đã nói: Tại Rama, người ta nghe những tiếng khóc than nức nở, đó là tiếng bà Rakhel than khóc con mình, bà không chịu cho người ta an ủi bà, vì các con bà không còn nữa.\rKhi Hêrôđê băng hà, thì đây thiên thần Chúa hiện ra cùng Giuse trong giấc mơ bên Ai-cập và bảo: “Hãy chỗi dậy, đem Con Trẻ và mẹ Người về đất Israel, vì những kẻ tìm hại mạng sống Người đã chết”. Ông liền chỗi dậy, đem Con Trẻ và mẹ Người về đất Israel. Nhưng nghe rằng Arkhêlao làm vua xứ Giuđa thay cho Hêrôđê là cha mình, thì Giuse sợ không dám về đó. Ðược báo trong giấc mộng, ông lánh sang địa phận xứ Galilêa, và lập cư trong thành gọi là Nadarét, để ứng nghiệm lời đã phán qua các tiên tri rằng: “Người sẽ được gọi là Nadarêô”.",
        "end": "Ðó là lời Chúa"
      }
    }
  },
  "4010": {
    "A": {
      "firstReading": {
        "excerpt": "Cv 10, 34a. 37-43",
        "info": "“Chúng tôi đã ăn uống với Người, sau khi Người từ cõi chết sống lại”.",
        "title": "Trích sách Tông đồ Công vụ.",
        "content": "Trong những ngày ấy, Phêrô lên tiếng nói rằng: “Như anh em biết điều đã xảy ra trong toàn cõi Giuđêa, khởi đầu từ Galilêa, sau khi Gioan rao giảng phép rửa: ấy là Chúa Giêsu thành Nadarét. Thiên Chúa đã dùng Thánh Thần và quyền năng mà xức dầu cho Người. Người đi khắp nơi, ban bố ơn lành và chữa mọi người bị quỷ ám, bởi vì Thiên Chúa ở cùng Người. Và chúng tôi, chúng tôi là chứng nhân tất cả những gì Người đã làm trong nước Do-thái, và tại Giêrusalem, Người là Ðấng người ta đã giết treo Người trên thập giá. Nhưng ngày thứ ba, Thiên Chúa đã cho Người sống lại và hiện ra không phải với toàn dân, mà là với chúng tôi là nhân chứng Thiên Chúa đã tuyển chọn trước, chính chúng tôi đã ăn uống với Người sau khi Người từ cõi chết sống lại. Và Người đã truyền cho chúng tôi rao giảng cho toàn dân và làm chứng rằng chính Người đã được Thiên Chúa tôn làm quan án xét xử kẻ sống và kẻ chết. Mọi tiên tri đều làm chứng về Người rằng: Tất cả những ai tin vào Người, thì nhờ danh Người mà được tha tội”.",
        "end": "Ðó là lời Chúa"
      },
      "psalms": {
        "excerpt": "Tv 117, 1-2. 16ab-17. 22-23",
        "response": "Ðáp: Ðây là ngày Chúa đã lập ra, chúng ta hãy mừng rỡ hân hoan về ngày đó",
        "verses": [
          "Hoặc đọc: Alleluia.",
          "Xướng: Hãy cảm tạ Chúa, vì Chúa hảo tâm, vì đức từ bi của Người muôn thuở. Hỡi nhà Israel, hãy xướng lên: “Ðức từ bi của Người muôn thuở”.",
          "Xướng: Tay hữu Chúa đã hành động mãnh liệt, tay hữu Chúa đã cất nhắc tôi lên. Tôi không chết, nhưng tôi sẽ sống, và tôi sẽ loan truyền công cuộc của Chúa.",
          "Xướng:  Phiến đá mà những người thợ xây loại bỏ, đã biến nên tảng đá góc tường. Việc đó đã do Chúa làm ra, việc đó kỳ diệu trước mắt chúng ta."
        ]
      },
      "secondReading": {
        "excerpt": "Cl 3, 1-4",
        "info": "“Anh em hãy tìm những sự trên trời, nơi Ðức Kitô ngự”.",
        "title": "Trích thư Thánh Phaolô Tông đồ gửi tín hữu Côlôxê.",
        "content": "Anh em thân mến, nếu anh em đã sống lại với Ðức Kitô, anh em hãy tìm những sự trên trời, nơi Ðức Kitô ngự bên hữu Thiên Chúa. Anh em hãy nghĩ đến những sự trên trời, chứ đừng nghĩ đến những sự dưới đất. Vì anh em đã chết, và sự sống anh em được ẩn giấu với Ðức Kitô trong Thiên Chúa. Khi Ðức Kitô là sự sống anh em xuất hiện, bấy giờ anh em sẽ xuất hiện với Người trong vinh quang.\rHoặc đọc: 1 Cr 5, 6b-8\r“Anh em hãy tìm những sự trên trời, nơi Ðức Kitô ngự”.\rTrích thư thứ nhất của Thánh Phaolô Tông đồ gửi tín hữu Cô-rintô.\rAnh em thân mến, anh em không biết sao?: chỉ một tí men là đã đủ làm dậy men cả khối bột! Anh em hãy tẩy trừ men cũ để nên bột mới anh em là bánh không men. Vì Chiên Vượt Qua của ta, là Ðức Kitô, đã chịu sát tế. Cho nên ta hãy mừng lễ, đừng với men cũ, và men gian tà, ác độc, nhưng là với Bánh không men của lòng tinh tuyền và chân thật.",
        "end": "Ðó là lời Chúa"
      },
      "alleluia": {
        "verse": " ",
        "content": "alleluia! – Lễ Vượt Qua của chúng ta là Ðức Kitô đã hiến tế vậy chúng ta hãy mừng lễ trong Chúa. – Alleluia."
      },
      "gospel": {
        "excerpt": "Ga 20, 1-9",
        "info": "“Người phải sống lại từ cõi chết”.",
        "title": "Tin Mừng Chúa Giêsu Kitô theo Thánh Gioan.",
        "content": "Ngày đầu tuần, Maria Mađalêna đi ra mồ từ sáng sớm khi trời còn tối và bà thấy tảng đá đã được lăn ra khỏi mồ, bà liền chạy về tìm Simon-Phêrô và người môn đệ kia được Chúa Giêsu yêu mến, bà nói với các ông rằng: “Người ta đã lấy xác Thầy khỏi mồ, và chúng tôi không biết người ta đã để Thầy ở đâu”. Phêrô và môn đệ kia ra đi đến mồ. Cả hai cùng chạy, nhưng môn đệ kia chạy nhanh hơn Phêrô, và đến mồ trước. Ông cúi mình xuống thấy những khăn liệm để đó, nhưng ông không vào trong. Vậy Simon-Phêrô theo sau cũng tới nơi, ông vào trong mồ và thấy những dây băng nhỏ để đó, và khăn liệm che đầu Người trước đây, khăn này không để lẫn với dây băng, nhưng cuộn lại để riêng một chỗ. Bấy giờ môn đệ kia mới vào, dù ông đã tới mồ trước. Ông thấy và ông tin, vì chưng các ông còn chưa hiểu rằng, theo Kinh Thánh, thì Người phải sống lại từ cõi chết.",
        "end": "Ðó là lời Chúa"
      }
    },
    "B": {
      "firstReading": {
        "excerpt": "Cv 10, 34a. 37-43",
        "info": "“Chúng tôi đã ăn uống với Người, sau khi Người từ cõi chết sống lại”.",
        "title": "Trích sách Tông đồ Công vụ.",
        "content": "Trong những ngày ấy, Phê-rô lên tiếng nói rằng: “Như anh em biết điều đã xảy ra trong toàn cõi Giu-đê-a, khởi đầu từ Ga-li-lê-a, sau khi Gio-an rao giảng phép rửa: ấy là Chúa Giê-su thành Na-da-rét. Thiên Chúa đã dùng Thánh Thần và quyền năng mà xức dầu cho Người. Người đi khắp nơi, ban bố ơn lành và chữa mọi người bị quỷ ám, bởi vì Thiên Chúa ở cùng Người. Và chúng tôi, chúng tôi là chứng nhân tất cả những gì Người đã làm trong nước Do-thái, và tại Giê-ru-sa-lem, Người là Ðấng người ta đã giết treo Người trên thập giá. Nhưng ngày thứ ba, Thiên Chúa đã cho Người sống lại và hiện ra không phải với toàn dân, mà là với chúng tôi là nhân chứng Thiên Chúa đã tuyển chọn trước, chính chúng tôi đã ăn uống với Người sau khi Người từ cõi chết sống lại. Và Người đã truyền cho chúng tôi rao giảng cho toàn dân và làm chứng rằng chính Người đã được Thiên Chúa tôn làm quan án xét xử kẻ sống và kẻ chết. Mọi tiên tri đều làm chứng về Người rằng: Tất cả những ai tin vào Người, thì nhờ danh Người mà được tha tội”.",
        "end": "Ðó là lời Chúa"
      },
      "psalms": {
        "excerpt": "Tv 117, 1-2. 16ab-17. 22-23",
        "response": "Ðáp: Ðây là ngày Chúa đã lập ra, chúng ta hãy mừng rỡ hân hoan về ngày đó (c. 24). Hoặc đọc: Alleluia.",
        "verses": [
          "Xướng: Hãy cảm tạ Chúa, vì Chúa hảo tâm, vì đức từ bi của Người muôn thuở. Hỡi nhà Ít-ra-en, hãy xướng lên: “Ðức từ bi của Người muôn thuở”.",
          "Xướng: Tay hữu Chúa đã hành động mãnh liệt, tay hữu Chúa đã cất nhắc tôi lên. Tôi không chết, nhưng tôi sẽ sống, và tôi sẽ loan truyền công cuộc của Chúa.",
          "Xướng: Phiến đá mà những người thợ xây loại bỏ, đã biến nên tảng đá góc tường. Việc đó đã do Chúa làm ra, việc đó kỳ diệu trước mắt chúng ta."
        ]
      },
      "secondReading": {
        "excerpt": "Cl 3, 1-4",
        "info": "“Anh em hãy tìm những sự trên trời, nơi Ðức Ki-tô ngự”.",
        "title": "Trích thư Thánh Phao-lô Tông đồ gửi tín hữu Cô-lô-xê.",
        "content": "Anh em thân mến, nếu anh em đã sống lại với Ðức Ki-tô, anh em hãy tìm những sự trên trời, nơi Ðức Ki-tô ngự bên hữu Thiên Chúa. Anh em hãy nghĩ đến những sự trên trời, chứ đừng nghĩ đến những sự dưới đất. Vì anh em đã chết, và sự sống anh em được ẩn giấu với Ðức Ki-tô trong Thiên Chúa. Khi Ðức Ki-tô là sự sống anh em xuất hiện, bấy giờ anh em sẽ xuất hiện với Người trong vinh quang.\rHoặc đọc: 1 Cr 5, 6b-8\r“Anh em hãy tìm những sự trên trời, nơi Ðức Ki-tô ngự”.\rTrích thư thứ nhất của Thánh Phao-lô Tông đồ gửi tín hữu Cô-rin-tô.\rAnh em thân mến, anh em không biết sao?: chỉ một tí men là đã đủ làm dậy men cả khối bột! Anh em hãy tẩy trừ men cũ để nên bột mới anh em là bánh không men. Vì Chiên Vượt Qua của ta, là Ðức Ki-tô, đã chịu sát tế. Cho nên ta hãy mừng lễ, đừng với men cũ, và men gian tà, ác độc, nhưng là với Bánh không men của lòng tinh tuyền và chân thật.",
        "end": "Ðó là lời Chúa"
      },
      "alleluia": {
        "verse": "1 Cr 5, 7b-8a",
        "content": "alleluia! – Lễ Vượt Qua của chúng ta là Ðức Ki-tô đã hiến tế vậy chúng ta hãy mừng lễ trong Chúa. – Alleluia."
      },
      "gospel": {
        "excerpt": "Ga 20, 1-9",
        "info": "“Người phải sống lại từ cõi chết”.",
        "title": "Tin Mừng Chúa Giê-su Ki-tô theo Thánh Gio-an.",
        "content": "Ngày đầu tuần, Ma-ri-a Ma-đa-lê-na đi ra mồ từ sáng sớm khi trời còn tối và bà thấy tảng đá đã được lăn ra khỏi mồ, bà liền chạy về tìm Si-môn Phê-rô và người môn đệ kia được Chúa Giê-su yêu mến, bà nói với các ông rằng: “Người ta đã lấy xác Thầy khỏi mồ, và chúng tôi không biết người ta đã để Thầy ở đâu”. Phê-rô và môn đệ kia ra đi đến mồ. Cả hai cùng chạy, nhưng môn đệ kia chạy nhanh hơn Phê-rô, và đến mồ trước. Ông cúi mình xuống thấy những khăn liệm để đó, nhưng ông không vào trong. Vậy Si-môn Phê-rô theo sau cũng tới nơi, ông vào trong mồ và thấy những dây băng nhỏ để đó, và khăn liệm che đầu Người trước đây, khăn này không để lẫn với dây băng, nhưng cuộn lại để riêng một chỗ. Bấy giờ môn đệ kia mới vào, dù ông đã tới mồ trước. Ông thấy và ông tin, vì chưng các ông còn chưa hiểu rằng, theo Kinh Thánh, thì Người phải sống lại từ cõi chết.",
        "end": "Ðó là lời Chúa"
      }
    },
    "C": {
      "firstReading": {
        "excerpt": "Cv 10, 34a. 37-43",
        "info": "“Chúng tôi đã ăn uống với Người, sau khi Người từ cõi chết sống lại”.",
        "title": "Trích sách Tông đồ Công vụ.",
        "content": "Trong những ngày ấy, Phêrô lên tiếng nói rằng: “Như anh em biết điều đã xảy ra trong toàn cõi Giuđêa, khởi đầu từ Galilêa, sau khi Gioan rao giảng phép rửa: ấy là Chúa Giêsu thành Nadarét. Thiên Chúa đã dùng Thánh Thần và quyền năng mà xức dầu cho Người. Người đi khắp nơi, ban bố ơn lành và chữa mọi người bị quỷ ám, bởi vì Thiên Chúa ở cùng Người. Và chúng tôi, chúng tôi là chứng nhân tất cả những gì Người đã làm trong nước Do-thái, và tại Giêrusalem, Người là Ðấng người ta đã giết treo Người trên thập giá. Nhưng ngày thứ ba, Thiên Chúa đã cho Người sống lại và hiện ra không phải với toàn dân, mà là với chúng tôi là nhân chứng Thiên Chúa đã tuyển chọn trước, chính chúng tôi đã ăn uống với Người sau khi Người từ cõi chết sống lại. Và Người đã truyền cho chúng tôi rao giảng cho toàn dân và làm chứng rằng chính Người đã được Thiên Chúa tôn làm quan án xét xử kẻ sống và kẻ chết. Mọi tiên tri đều làm chứng về Người rằng: Tất cả những ai tin vào Người, thì nhờ danh Người mà được tha tội”.",
        "end": "Ðó là lời Chúa"
      },
      "psalms": {
        "excerpt": "Tv 117, 1-2. 16ab-17. 22-23",
        "response": "Ðáp: Ðây là ngày Chúa đã lập ra, chúng ta hãy mừng rỡ hân hoan về ngày đó. Hoặc đọc: Alleluia.",
        "verses": [
          "Xướng: Hãy cảm tạ Chúa, vì Chúa hảo tâm, vì đức từ bi của Người muôn thuở. Hỡi nhà Israel, hãy xướng lên: “Ðức từ bi của Người muôn thuở”.",
          "Xướng: Tay hữu Chúa đã hành động mãnh liệt, tay hữu Chúa đã cất nhắc tôi lên. Tôi không chết, nhưng tôi sẽ sống, và tôi sẽ loan truyền công cuộc của Chúa.",
          "Xướng:  Phiến đá mà những người thợ xây loại bỏ, đã biến nên tảng đá góc tường. Việc đó đã do Chúa làm ra, việc đó kỳ diệu trước mắt chúng ta."
        ]
      },
      "secondReading": {
        "excerpt": "Cl 3, 1-4",
        "info": "“Anh em hãy tìm những sự trên trời, nơi Ðức Kitô ngự”.",
        "title": "Trích thư Thánh Phaolô Tông đồ gửi tín hữu Côlôxê.",
        "content": "Anh em thân mến, nếu anh em đã sống lại với Ðức Kitô, anh em hãy tìm những sự trên trời, nơi Ðức Kitô ngự bên hữu Thiên Chúa. Anh em hãy nghĩ đến những sự trên trời, chứ đừng nghĩ đến những sự dưới đất. Vì anh em đã chết, và sự sống anh em được ẩn giấu với Ðức Kitô trong Thiên Chúa. Khi Ðức Kitô là sự sống anh em xuất hiện, bấy giờ anh em sẽ xuất hiện với Người trong vinh quang.\rHoặc đọc: 1 Cr 5, 6b-8\r“Anh em hãy tìm những sự trên trời, nơi Ðức Kitô ngự”.\rTrích thư thứ nhất của Thánh Phaolô Tông đồ gửi tín hữu Cô-rintô.\rAnh em thân mến, anh em không biết sao?: chỉ một tí men là đã đủ làm dậy men cả khối bột! Anh em hãy tẩy trừ men cũ để nên bột mới anh em là bánh không men. Vì Chiên Vượt Qua của ta, là Ðức Kitô, đã chịu sát tế. Cho nên ta hãy mừng lễ, đừng với men cũ, và men gian tà, ác độc, nhưng là với Bánh không men của lòng tinh tuyền và chân thật.",
        "end": "Ðó là lời Chúa"
      },
      "alleluia": {
        "verse": " ",
        "content": "alleluia! – Lễ Vượt Qua của chúng ta là Ðức Kitô đã hiến tế vậy chúng ta hãy mừng lễ trong Chúa. – Alleluia."
      },
      "gospel": {
        "excerpt": "Ga 20, 1-9",
        "info": "“Người phải sống lại từ cõi chết”.",
        "title": "Tin Mừng Chúa Giêsu Kitô theo Thánh Gioan.",
        "content": "Ngày đầu tuần, Maria Mađalêna đi ra mồ từ sáng sớm khi trời còn tối và bà thấy tảng đá đã được lăn ra khỏi mồ, bà liền chạy về tìm Simon-Phêrô và người môn đệ kia được Chúa Giêsu yêu mến, bà nói với các ông rằng: “Người ta đã lấy xác Thầy khỏi mồ, và chúng tôi không biết người ta đã để Thầy ở đâu”. Phêrô và môn đệ kia ra đi đến mồ. Cả hai cùng chạy, nhưng môn đệ kia chạy nhanh hơn Phêrô, và đến mồ trước. Ông cúi mình xuống thấy những khăn liệm để đó, nhưng ông không vào trong. Vậy Simon-Phêrô theo sau cũng tới nơi, ông vào trong mồ và thấy những dây băng nhỏ để đó, và khăn liệm che đầu Người trước đây, khăn này không để lẫn với dây băng, nhưng cuộn lại để riêng một chỗ. Bấy giờ môn đệ kia mới vào, dù ông đã tới mồ trước. Ông thấy và ông tin, vì chưng các ông còn chưa hiểu rằng, theo Kinh Thánh, thì Người phải sống lại từ cõi chết.",
        "end": "Ðó là lời Chúa"
      }
    }
  },
  "4020": {
    "A": {
      "firstReading": {
        "excerpt": "Cv 2, 42-47",
        "info": "“Tất cả mọi kẻ tin, đều sống hoà hợp với nhau và để mọi sự làm của chung”.",
        "title": "Trích sách Tông đồ Công vụ.",
        "content": "Khi ấy, các anh em bền bỉ tham dự những buổi giáo lý của các Tông đồ, việc thông hiệp huynh đệ, việc bẻ bánh và cầu nguyện. Mọi người đều có lòng kính sợ. Vì các Tông đồ làm nhiều việc phi thường và nhiều phép lạ tại Giêrusalem, nên mọi người đều sợ hãi. Tất cả mọi kẻ tin đều sống hoà hợp với nhau và để mọi sự làm của chung. Họ bán tài sản gia nghiệp, rồi phân phát cho mọi người tuỳ nhu cầu từng người. Hằng ngày họ hợp nhất một lòng một ý cùng nhau ở trong đền thờ, bẻ bánh ở nhà, họ dùng bữa cách vui vẻ đơn sơ; họ ca tụng Thiên Chúa và được toàn dân mến chuộng. Hằng ngày Chúa cho gia tăng số người được cứu rỗi.",
        "end": "Ðó là lời Chúa"
      },
      "psalms": {
        "excerpt": "Tv 117, 2-4. 13-15. 22-24",
        "response": "Ðáp: Hãy cảm tạ Chúa, vì Chúa hảo tâm, vì đức từ bi của Người muôn thuở. Hoặc đọc: Alleluia.",
        "verses": [
          "Xướng: Hỡi nhà Israel, hãy xướng lên: “Ðức từ bi của Người muôn thuở”. Hỡi nhà Aaron, hãy xướng lên: “Ðức từ bi của Người muôn thuở”. Hỡi những người tôn sợ Chúa, hãy xướng lên: “Ðức từ bi của Người muôn thuở”.",
          "Xướng: Tôi đã bị đẩy, bị xô cho ngã xuống, nhưng Chúa đã phù trợ tôi. Chúa là sức mạnh, là dũng lực của tôi, và Người trở nên Ðấng cứu độ tôi. Tiếng reo mừng và chiến thắng vang lên trong cư xá những kẻ hiền nhân. Tay hữu Chúa đã hành động mãnh liệt.",
          "Xướng: Phiến đá mà những người thợ xây loại bỏ, đã biến nên tảng đá góc tường. Việc đó đã do Chúa làm ra, việc đó kỳ diệu trước mắt chúng ta. Ðây là ngày Chúa đã thực hiện, chúng ta hãy mừng rỡ hân hoan về ngày đó."
        ]
      },
      "secondReading": {
        "excerpt": "1 Pr 1, 3-9",
        "info": "“Nhờ việc Ðức Giêsu Kitô từ cõi chết sống lại, Người đã tái sinh chúng ta để chúng ta hy vọng được sống”.",
        "title": "Trích thư thứ nhất của Thánh Phêrô Tông đồ.",
        "content": "Chúc tụng Thiên Chúa là Cha Ðức Giêsu Kitô, Chúa chúng ta, vì lòng từ bi cao cả, nhờ việc Ðức Giêsu Kitô từ cõi chết sống lại, Người đã tái sinh chúng ta để chúng ta hy vọng được sống, được hưởng gia nghiệp không hư nát, tinh tuyền, không suy tàn, dành để cho anh em trên trời. Anh em được bảo vệ trong quyền năng của Thiên Chúa, nhờ tin vào sự cứu độ đã được mạc khải trong thời sau hết. Lúc đó anh em sẽ vui mừng, tuy bây giờ anh em phải sầu khổ một ít lâu giữa trăm chiều thử thách, để đức tin anh em được tôi luyện, nên quý hơn vàng được thử lửa bội phần, nhờ đó, anh em được ngợi khen, vinh quang và vinh dự khi Ðức Giêsu Kitô hiện đến. Anh em yêu mến Ngài, dù không thấy Ngài, và anh em tin Ngài, dù bây giờ anh em cũng không thấy Ngài; bởi anh em tin, anh em sẽ được vui mừng vinh quang khôn tả, vì chắc rằng anh em đạt tới cứu cánh của đức tin là phần rỗi linh hồn.",
        "end": "Ðó là lời Chúa"
      },
      "alleluia": {
        "verse": " ",
        "content": "alleluia! – Chúa phán: “Tôma, vì con đã xem thấy Thầy nên con đã tin. Phúc cho những ai đã không thấy mà tin”. – Alleluia."
      },
      "gospel": {
        "excerpt": "Ga 20, 19-31",
        "info": "“Tám ngày sau Chúa Giêsu hiện đến”.",
        "title": "Tin Mừng Chúa Giêsu Kitô theo Thánh Gioan.",
        "content": "Vào buổi chiều ngày thứ nhất trong tuần, những cửa nhà các môn đệ họp đều đóng kín, vì sợ người Do-thái, Chúa Giêsu hiện đến, đứng giữa các ông và nói rằng: “Bình an cho các con”. Khi nói điều đó, Người cho các ông xem tay và cạnh sườn Người. Bấy giờ các môn đệ vui mừng vì xem thấy Chúa. Chúa Giêsu lại phán bảo các ông rằng: “Bình an cho các con. Như Cha đã sai Thầy, Thầy cũng sai các con”. Nói thế rồi, Người thổi hơi và phán bảo các ông: “Các con hãy nhận lấy Thánh Thần, các con tha tội ai, thì tội người ấy được tha. Các con cầm tội ai, thì tội người ấy bị cầm lại”. Bấy giờ trong Mười hai Tông đồ, có ông Tôma gọi là Ðiđymô, không cùng ở với các ông khi Chúa Giêsu hiện đến. Các môn đệ khác đã nói với ông rằng: “Chúng tôi đã xem thấy Chúa”. Nhưng ông đã nói với các ông kia rằng: “Nếu tôi không nhìn thấy vết đinh ở tay Người, nếu tôi không thọc ngón tay vào lỗ đinh, nếu tôi không thọc bàn tay vào cạnh sườn Người, thì tôi không tin”.\rTám ngày sau, các môn đệ lại họp nhau trong nhà và có Tôma ở với các ông. Trong khi các cửa vẫn đóng kín, Chúa Giêsu hiện đến đứng giữa mà phán: “Bình an cho các con”. Ðoạn Người nói với Tôma: “Hãy xỏ ngón tay con vào đây, và hãy xem tay Thầy; hãy đưa bàn tay con ra và xỏ vào cạnh sườn Thầy; chớ cứng lòng, nhưng hãy tin”. Tôma thưa rằng: “Lạy Chúa con, lạy Thiên Chúa của con!” Chúa Giêsu nói với ông: “Tôma, vì con đã xem thấy Thầy, nên con đã tin. Phúc cho những ai đã không thấy mà tin”.\rChúa Giêsu còn làm nhiều phép lạ khác trước mặt các môn đệ, và không có ghi chép trong sách này. Nhưng các điều này đã được ghi chép để anh em tin rằng Chúa Giêsu là Ðấng Kitô, Con Thiên Chúa, và để anh em tin mà được sống nhờ danh Người.",
        "end": "Ðó là lời Chúa"
      }
    },
    "B": {
      "firstReading": {
        "excerpt": "Cv 4, 32-35",
        "info": "“Họ đồng tâm nhất trí”.",
        "title": "Trích sách Tông đồ Công vụ.",
        "content": "Lúc bấy giờ tất cả đoàn tín hữu đông đảo đều đồng tâm nhất trí. Chẳng ai kể của gì mình có là của riêng, song để mọi sự làm của chung. Các tông đồ dùng quyền năng cao cả mà làm chứng việc Chúa Giê-su Ki-tô, Chúa chúng ta, sống lại. Hết thảy đều được mến chuộng. Vì thế, trong các tín hữu, không có ai phải túng thiếu. Vì những người có ruộng nương nhà cửa đều bán đi và bán được bao nhiêu tiền thì đem đặt dưới chân các tông đồ. Và người ta phân phát cho mỗi người tuỳ theo nhu cầu của họ.",
        "end": "Ðó là lời Chúa"
      },
      "psalms": {
        "excerpt": "Tv 117, 2-4. 16ab -18. 22-24",
        "response": "Ðáp: Hãy cảm tạ Chúa, vì Chúa hảo tâm, vì đức từ bi của Người muôn thuở. Hoặc đọc: Alleluia.",
        "verses": [
          "Xướng: Hỡi nhà Ít-ra-en, hãy xướng lên: “Ðức từ bi của Người muôn thuở”. Hỡi nhà A-ha-ron, hãy xướng lên: “Ðức từ bi của Người muôn thuở”. Hỡi những người tôn sợ Chúa, hãy xướng lên: “Ðức từ bi của Người muôn thuở”.",
          "Xướng: Tay hữu Chúa đã cất nhắc tôi lên, tay hữu Chúa đã hành động mãnh liệt. Tôi không chết, nhưng tôi sẽ sống, và tôi sẽ loan truyền công cuộc của Chúa. Chúa sửa trị, Chúa sửa trị tôi, nhưng Người đã không nạp tôi cho tử thần.",
          "Xướng: Phiến đá mà những người thợ xây loại bỏ, đã biến nên tảng đá góc tường. Việc đó đã do Chúa làm ra, việc đó kỳ diệu trước mắt chúng ta. Ðây là ngày Chúa đã thực hiện, chúng ta hãy mừng rỡ hân hoan về ngày đó."
        ]
      },
      "secondReading": {
        "excerpt": "1 Ga 5, 1-6",
        "info": "“Mọi cái sinh ra bởi Thiên Chúa đều chiến thắng thế gian”.",
        "title": "Trích thư thứ nhất của Thánh Gio-an Tông đồ.",
        "content": "Các con thân mến, ai tin rằng Ðức Giê-su là Ðấng Ki-tô, thì kẻ ấy sinh bởi Thiên Chúa, và ai yêu mến Ðấng sinh thành, thì cũng yêu mến kẻ sinh ra bởi Ðấng đó. Cứ dấu này chúng ta nhận biết rằng chúng ta yêu mến con cái Thiên Chúa, là khi chúng ta yêu mến Thiên Chúa và thực hành các giới răn Người. Vì chưng, lòng yêu mến Thiên Chúa là chúng ta tuân giữ giới răn Người, và giới răn của Người không nặng nề.\rVì những gì sinh bởi Thiên Chúa đều chiến thắng thế gian, và đây là cuộc thắng trận thế gian, là chính đức tin của chúng ta. Ai là người chiến thắng thế gian, nếu không phải là người tin rằng Chúa Giê-su là Con Thiên Chúa? Ðấng đã đến nhờ nước và máu, chính là Ðức Giê-su Ki-tô, không phải trong nước mà thôi, nhưng trong nước và máu nữa, có Thánh Thần làm chứng rằng Chúa Kitô là chân lý.",
        "end": "Ðó là lời Chúa"
      },
      "alleluia": {
        "verse": "Ga 20, 29",
        "content": "alleluia! – Chúa phán: “Tô-ma, vì con đã xem thấy Thầy, nên con đã tin. Phúc cho những ai đã không thấy mà tin”. – Alleluia."
      },
      "gospel": {
        "excerpt": "Ga 20, 19-31",
        "info": "“Tám ngày sau Chúa Giê-su hiện đến”.",
        "title": "Tin Mừng Chúa Giê-su Ki-tô theo Thánh Gio-an.",
        "content": "Vào buổi chiều ngày thứ nhất trong tuần, những cửa nhà các môn đệ họp đều đóng kín, vì sợ người Do-thái, Chúa Giê-su hiện đến, đứng giữa các ông và nói rằng: “Bình an cho các con”. Khi nói điều đó, Người cho các ông xem tay và cạnh sườn Người. Bấy giờ các môn đệ vui mừng vì xem thấy Chúa. Chúa Giê-su lại phán bảo các ông rằng: “Bình an cho các con. Như Cha đã sai Thầy, Thầy cũng sai các con”. Nói thế rồi, Người thổi hơi và phán bảo các ông: “Các con hãy nhận lấy Thánh Thần, các con tha tội ai, thì tội người ấy được tha. Các con cầm tội ai, thì tội người ấy bị cầm lại”. Bấy giờ trong Mười hai Tông đồ, có ông Tô-ma gọi là Ði-đy-mô, không cùng ở với các ông, khi Chúa Giê-su hiện đến. Các môn đệ khác đã nói với ông rằng: “Chúng tôi đã xem thấy Chúa”. Nhưng ông đã nói với các ông kia rằng: “Nếu tôi không nhìn thấy vết đinh ở tay Người, nếu tôi không thọc ngón tay vào lỗ đinh, nếu tôi không thọc bàn tay vào cạnh sườn Người, thì tôi không tin”.\rTám ngày sau, các môn đệ lại họp nhau trong nhà và có Tô-ma ở với các ông. Trong khi các cửa vẫn đóng kín, Chúa Giê-su hiện đến đứng giữa mà phán: “Bình an cho các con”. Ðoạn Người nói với Tô-ma: “Hãy xỏ ngón tay con vào đây, và hãy xem tay Thầy; hãy đưa bàn tay con ra và xỏ vào cạnh sườn Thầy; chớ cứng lòng, nhưng hãy tin”. Tô-ma thưa rằng: “Lạy Chúa con, lạy Thiên Chúa của con!” Chúa Giê-su nói với ông: “Tô-ma, vì con đã xem thấy Thầy, nên con đã tin. Phúc cho những ai đã không thấy mà tin”.\rChúa Giê-su còn làm nhiều phép lạ khác trước mặt các môn đệ, và không có ghi chép trong sách này. Nhưng các điều này đã được ghi chép để anh em tin rằng Chúa Giê-su là Ðấng Ki-tô, Con Thiên Chúa, và để anh em tin mà được sống nhờ danh Người.",
        "end": "Ðó là lời Chúa"
      }
    },
    "C": {
      "firstReading": {
        "excerpt": "Cv 5, 12-16",
        "info": "“Số người tin vào Chúa ngày càng gia tăng”.",
        "title": "Trích sách Tông đồ Công vụ.",
        "content": "Khi ấy, các Tông đồ làm nhiều phép lạ và nhiều việc phi thường trong dân, và tất cả mọi người tập họp tại hành lang Salômôn; nhưng không một ai khác dám nhập bọn với các tông đồ. Nhưng dân chúng đều ca tụng các ngài. Số những người nam nữ tin vào Chúa ngày càng gia tăng, đến nỗi họ mang bệnh nhân ra đường phố, đặt lên giường chõng, để khi Phêrô đi ngang qua, ít nữa là bóng của người ngả trên ai trong họ, thì kẻ ấy khỏi bệnh. Ðông đảo dân chúng ở những thành phụ cận Giêrusalem cũng tuôn đến, mang theo bệnh nhân và những người bị quỷ ám. Mọi người đều được chữa lành.",
        "end": "Ðó là lời Chúa"
      },
      "psalms": {
        "excerpt": "Tv 117, 2-4. 22-24. 25-27a",
        "response": "Ðáp: Hãy cảm tạ Chúa, vì Chúa hảo tâm, vì đức từ bi của Người muôn thuở (c. 1). Hoặc đọc: Alleluia.",
        "verses": [
          "Xướng: Hỡi nhà Israel, hãy xướng lên: “Ðức từ bi của Người muôn thuở”. Hỡi nhà Aaron, hãy xướng lên: “Ðức từ bi của Người muôn thuở”. Hỡi những người tôn sợ Chúa, hãy xướng lên: “Ðức từ bi của Người muôn thuở”.",
          "Xướng: Phiến đá mà những người thợ xây loại bỏ, đã biến nên tảng đá góc tường. Việc đó đã do Chúa làm ra, việc đó kỳ diệu trước mắt chúng ta. Ðây là ngày Chúa đã thực hiện, nên chúng ta hãy mừng rỡ hân hoan về ngày đó.",
          "Xướng: Thân lạy Chúa, xin gia ơn cứu độ; thân lạy Chúa, xin ban cho đời sống phồn vinh. Phúc đức cho Ðấng nhân danh Chúa mà đến; từ nhà Chúa, chúng tôi cầu phúc cho chư vị. Chúa là Thiên Chúa và đã soi sáng chúng tôi."
        ]
      },
      "secondReading": {
        "excerpt": "Kh 1, 9-11a, 12-13. 17-19",
        "info": "“Ta đã chết, nhưng đây Ta vẫn sống đến muôn đời”.",
        "title": "Trích sách Khải Huyền của Thánh Gioan.",
        "content": "Tôi là Gioan, anh em của chư huynh, đồng phần chia sẻ sự gian truân, vương quyền và kiên nhẫn trong Ðức Giêsu Kitô, tôi đã ở đảo Patmô vì lời Chúa và vì làm chứng Ðức Giêsu. Một Chúa Nhật nọ, tôi xuất thần và nghe phía sau tôi có tiếng phán lớn như tiếng loa rằng: “Hãy viết những điều ngươi thấy vào sách và gởi đến bảy giáo đoàn ở Tiểu Á”. Tôi quay lại để xem coi tiếng ai nói với tôi. Vừa quay lại, tôi thấy bảy chân đèn bằng vàng, và ở giữa bảy chân đèn bằng vàng đó tôi thấy một Ðấng giống như Con Người, mặc áo dài và ngang lưng thắt một dây nịt bằng vàng. Vừa trông thấy Người, tôi ngã xuống như chết dưới chân Người; Người đặt tay phải lên tôi và nói: “Ðừng sợ, Ta là Ðấng trước hết và là Ðấng sau cùng, Ta là Ðấng hằng sống; Ta đã chết, nhưng đây Ta vẫn sống đến muôn đời. Ta giữ chìa khoá sự chết và địa ngục. Vậy hãy viết những gì ngươi đã thấy, những điều đang xảy ra và những điều phải xảy ra sau này”.",
        "end": "Ðó là lời Chúa"
      },
      "alleluia": {
        "verse": "Ga 20, 29",
        "content": "alleluia! – Chúa phán: “Tôma, vì con đã xem thấy Thầy, nên con đã tin. Phúc cho những ai đã không thấy mà tin”. – Alleluia."
      },
      "gospel": {
        "excerpt": "Ga 20, 19-31",
        "info": "“Tám ngày sau Chúa Giêsu hiện đến”.",
        "title": "Tin Mừng Chúa Giêsu Kitô theo Thánh Gioan.",
        "content": "Vào buổi chiều ngày thứ nhất trong tuần, những cửa nhà các môn đệ họp đều đóng kín, vì sợ người Do-thái, Chúa Giêsu hiện đến, đứng giữa các ông và nói rằng: “Bình an cho các con”. Khi nói điều đó, Người cho các ông xem tay và cạnh sườn Người. Bấy giờ các môn đệ vui mừng vì xem thấy Chúa. Chúa Giêsu lại phán bảo các ông rằng: “Bình an cho các con. Như Cha đã sai Thầy, Thầy cũng sai các con”. Nói thế rồi, Người thổi hơi và phán bảo các ông: “Các con hãy nhận lấy Thánh Thần, các con tha tội ai, thì tội người ấy được tha. Các con cầm tội ai, thì tội người ấy bị cầm lại”. Bấy giờ trong Mười hai Tông đồ, có ông Tôma gọi là Ðiđymô, không cùng ở với các ông khi Chúa Giêsu hiện đến. Các môn đệ khác đã nói với ông rằng: “Chúng tôi đã xem thấy Chúa”. Nhưng ông đã nói với các ông kia rằng: “Nếu tôi không nhìn thấy vết đinh ở tay Người, nếu tôi không thọc ngón tay vào lỗ đinh, nếu tôi không thọc bàn tay vào cạnh sườn Người, thì tôi không tin”.\rTám ngày sau, các môn đệ lại họp nhau trong nhà và có Tôma ở với các ông. Trong khi các cửa vẫn đóng kín, Chúa Giêsu hiện đến đứng giữa mà phán: “Bình an cho các con”. Ðoạn Người nói với Tôma: “Hãy xỏ ngón tay con vào đây, và hãy xem tay Thầy; hãy đưa bàn tay con ra và xỏ vào cạnh sườn Thầy; chớ cứng lòng, nhưng hãy tin”. Tôma thưa rằng: “Lạy Chúa con, lạy Thiên Chúa của con!” Chúa Giêsu nói với ông: “Tôma, vì con đã xem thấy Thầy, nên con đã tin. Phúc cho những ai đã không thấy mà tin!”\rChúa Giêsu còn làm nhiều phép lạ khác trước mặt các môn đệ, và không có ghi chép trong sách này. Nhưng các điều này đã được ghi chép để anh em tin rằng Chúa Giêsu là Ðấng Kitô, Con Thiên Chúa, và để anh em tin mà được sống nhờ danh Người.",
        "end": "Ðó là lời Chúa"
      }
    }
  },
  "4030": {
    "A": {
      "firstReading": {
        "excerpt": "Cv 2, 14. 22-28",
        "info": "“Không thể nào để cho Người bị cầm giữ trong cõi chết”.",
        "title": "Trích sách Tông đồ Công vụ.",
        "content": "Trong ngày lễ Ngũ Tuần, Phêrô cùng với mười một Tông đồ đứng ra, lên tiếng nói rằng: “Hỡi các người Do-thái và tất cả những ai ở Giêrusalem, xin hãy biết điều này và lắng nghe lời tôi! Hỡi những người Israel, hãy nghe những lời này: Ðức Giêsu Nadarét là người đã được Thiên Chúa chứng nhận giữa anh em bằng những việc vĩ đại, những điều kỳ diệu và những phép lạ mà Thiên Chúa đã dùng Người để thực hiện giữa anh em, như chính anh em đã biết. Theo như Thiên Chúa đã định và biết trước, Người đã bị nộp, và anh em đã dùng tay những kẻ độc ác mà hành hạ rồi giết đi. Sau khi bẻ gãy xiềng xích tử thần, Thiên Chúa đã giải thoát Người khỏi những đau khổ của cõi chết mà cho Người phục sinh, vì không thể nào để cho Người bị cầm giữ trong đó. Vì chưng Ðavít đã nói về Người rằng: ‘Tôi hằng chiêm ngưỡng Chúa trước mặt tôi, vì Người ở bên hữu tôi, để tôi không nao núng. Vì thế, lòng tôi hân hoan, miệng lưỡi tôi hát mừng, và xác tôi yên nghỉ trong niềm cậy trông: vì Chúa không để linh hồn tôi trong cõi chết, và không để Ðấng Thánh của Chúa thấy sự hư nát. Chúa đã cho tôi biết con đường sự sống và cho tôi đầy hân hoan tận hưởng nhan thánh Chúa'”.",
        "end": "Ðó là lời Chúa"
      },
      "psalms": {
        "excerpt": "Tv 15, 1-2a và 5. 7-8. 9-10. 11",
        "response": "Ðáp: Chúa sẽ chỉ cho con biết đường lối trường sinh",
        "verses": [
          "Hoặc đọc: Alleluia.",
          "Xướng:  Xin bảo toàn con, lạy Chúa, vì con tìm nương tựa Chúa. Con thưa cùng Chúa: “Ngài là chúa tể con, Chúa là phần gia nghiệp và phần chén của con, chính Ngài nắm giữ vận mạng của con”.",
          "Xướng: Con chúc tụng Chúa vì đã ban cho con lời khuyên bảo, đó là điều lòng con tự nhủ, cả những lúc đêm khuya. Con luôn luôn đặt Chúa ở trước mặt con, vì Chúa ngự bên hữu con, con sẽ không nao núng.",
          "Xướng:  Bởi thế lòng con vui mừng và linh hồn con hoan hỉ, ngay cả đến xác thịt của con cũng nằm nghỉ an toàn, vì Chúa chẳng bỏ rơi linh hồn con trong Âm phủ, cũng không để thánh nhân của Ngài thấy sự hư nát.",
          "Xướng: Chúa sẽ chỉ cho con biết đường lối trường sinh, sự no đầy hoan hỉ ở trước thiên nhan, sự khoái lạc bên tay hữu Chúa tới muôn muôn đời! – Ðáp."
        ]
      },
      "secondReading": {
        "excerpt": "1 Pr 1, 17-21",
        "info": "“Anh em được cứu độ bằng Máu châu báu của Ðức Kitô, Con Chiên tinh tuyền”.",
        "title": "Trích thư thứ nhất của Thánh Phêrô Tông đồ.",
        "content": "Anh em thân mến, nếu anh em gọi Người là Cha, Ðấng không thiên vị ai khi xét đoán mỗi người theo việc họ làm, thì anh em hãy sống trong sự kính sợ suốt thời anh em còn lưu trên đất khách. Anh em biết rằng không phải bằng vàng bạc hay hư nát mà anh em đã được cứu chuộc khỏi nếp sống phù phiếm tổ truyền, nhưng bằng máu châu báu của Ðức Kitô, Con Chiên tinh tuyền, không tì ố. Người đã được tiền định trước khi tác thành vũ trụ và được tỏ bày trong thời sau hết vì anh em. Nhờ Người, anh em tin vào Thiên Chúa, Ðấng làm cho Người sống lại từ cõi chết, và ban vinh quang cho Người để anh em đặt cả lòng tin và niềm hy vọng nơi Thiên Chúa.",
        "end": "Ðó là lời Chúa"
      },
      "alleluia": {
        "verse": " ",
        "content": "alleluia! – Lạy Chúa Giêsu, xin giải thích cho chúng con những lời Thánh Kinh; xin làm cho tâm hồn chúng con sốt sắng khi nghe Chúa nói với chúng con. – Alleluia."
      },
      "gospel": {
        "excerpt": "Lc 24, 13-35",
        "info": "“Hai ông đã nhận ra Người lúc bẻ bánh”.",
        "title": "Tin Mừng Chúa Giêsu Kitô theo Thánh Luca.",
        "content": "Cùng ngày thứ nhất trong tuần, có hai môn đệ đi đến một làng tên là Emmaus, cách Giêrusalem độ sáu mươi dặm. Dọc đường, các ông nói với nhau về những việc vừa xảy ra. Ðang khi họ nói truyện và trao đổi ý kiến với nhau, thì chính Chúa Giêsu tiến lại cùng đi với họ, nhưng mắt họ bị che phủ nên không nhận ra Người. Người hỏi: “Các ông có truyện gì vừa đi vừa trao đổi với nhau mà buồn bã vậy?” Một người tên là Clêophas trả lời: “Có lẽ ông là khách hành hương duy nhất ở Giêrusalem mà không hay biết những sự việc vừa xảy ra trong thành mấy ngày nay”. Chúa hỏi: “Việc gì thế?” Các ông thưa: “Sự việc liên can đến ông Giêsu quê thành Nadarét. Người là một vị tiên tri có quyền lực trong hành động và ngôn ngữ, trước mặt Thiên Chúa và toàn thể dân chúng. Thế mà các trưởng tế và thủ lãnh của chúng ta đã bắt nộp Người để xử tử và đóng đinh Người vào thập giá. Phần chúng tôi, chúng tôi vẫn hy vọng Người sẽ cứu Israel. Các việc ấy đã xảy ra nay đã đến ngày thứ ba rồi. Nhưng mấy phụ nữ trong nhóm chúng tôi, quả thật, đã làm chúng tôi lo sợ. Họ đến mồ từ tảng sáng. Và không thấy xác Người, họ trở về nói đã thấy thiên thần hiện ra bảo rằng: Người đang sống. Vài người trong chúng tôi cũng ra thăm mồ và thấy mọi sự đều đúng như lời các phụ nữ đã nói; còn Người thì họ không gặp”.\rBấy giờ Người bảo họ: “Ôi kẻ khờ dại chậm tin các điều tiên tri đã nói! Chớ thì Ðấng Kitô chẳng phải chịu đau khổ như vậy rồi mới được vinh quang sao?” Ðoạn Người bắt đầu từ Môsê đến tất cả các tiên tri, giải thích cho hai ông tất cả các lời Kinh Thánh chỉ về Người. Khi gần đến làng hai ông định tới, Người giả vờ muốn đi xa hơn nữa. Nhưng hai môn đệ nài ép Người rằng: “Mời ông ở lại với chúng tôi, vì trời đã về chiều, và ngày sắp tàn”. Người liền vào với các ông.\rÐang khi cùng các ông ngồi bàn, Người cầm bánh, đọc lời chúc tụng, bẻ ra và trao cho hai ông. Mắt họ sáng ra và nhận ra Người. Ðoạn Người biến mất. Họ bảo nhau: “Phải chăng lòng chúng ta đã chẳng sốt sắng lên trong ta, khi Người đi đường đàm đạo và giải thích Kinh Thánh cho chúng ta đó ư?” Ngay lúc ấy họ chỗi dậy trở về Giêrusalem, và gặp mười một tông đồ và các bạn khác đang tụ họp. Họ bảo hai ông: “Thật Chúa đã sống lại, và đã hiện ra với Simon”. Hai ông cũng thuật lại các việc đã xảy ra dọc đường và hai ông đã nhận ra Người lúc bẻ bánh như thế nào.",
        "end": "Ðó là lời Chúa"
      }
    },
    "B": {
      "firstReading": {
        "excerpt": "Cv 3, 13-15. 17-19",
        "info": "“Ðấng ban sự sống thì anh em đã giết đi, nhưng Thiên Chúa đã cho Người từ cõi chết sống lại”.",
        "title": "Trích sách Tông đồ Công vụ.",
        "content": "Khi ấy, Phêrô nói với dân chúng rằng: “Thiên Chúa Abraham, Thiên Chúa Isaac, Thiên Chúa Giacóp, Thiên Chúa các tổ phụ chúng ta đã làm vinh danh Chúa Giêsu, Con của Ngài, Ðấng mà anh em đã nộp và chối bỏ trước mặt Philatô, trong khi Philatô xét là phải tha cho Người. Anh em đã chối bỏ Ðấng Thánh, Ðấng Công Chính, và xin tha tên sát nhân cho anh em, còn Ðấng ban sự sống thì anh em lại giết đi, nhưng Thiên Chúa đã cho Người từ cõi chết sống lại, điều đó chúng tôi xin làm chứng.\r“Hỡi anh em, thế nhưng tôi biết rằng anh em đã hành động vì không biết, như các thủ lãnh anh em đã làm. Thiên Chúa đã hoàn tất việc Người dùng miệng các tiên tri mà báo trước. Ðức Kitô của Ngài phải chịu khổ hình. Vậy anh em hãy ăn năn hối cải, ngõ hầu tội lỗi anh em được xoá bỏ”.",
        "end": "Ðó là lời Chúa"
      },
      "psalms": {
        "excerpt": "Tv 4, 2. 7. 9",
        "response": "Ðáp: Lạy Chúa, xin chiếu sáng thiên nhan Chúa trên mình chúng con! Hoặc đọc: Alleluia.",
        "verses": [
          "Xướng: Khi con cầu, nguyện Chúa nghe, lạy Chúa công bình của con, Chúa đã giải thoát con trong cơn khốn khó, nguyện xót thương và nghe tiếng con cầu!",
          "Xướng: Nhiều người nói: “Ai chỉ cho ta thấy điều thiện hảo?” Lạy Chúa, xin chiếu sáng thiên nhan Chúa trên mình chúng con!",
          "Xướng: Ðược an bình, con vừa nằm xuống, thoắt ngủ ngon, vì lạy Chúa, duy có Chúa cho con yên hàn."
        ]
      },
      "secondReading": {
        "excerpt": "1 Ga 2, 1-5a",
        "info": "“Chính Người là của lễ đền tội, không những cho chúng ta mà thôi, nhưng còn cho cả thế gian”.",
        "title": "Trích thư thứ nhất của Thánh Gioan Tông đồ.",
        "content": "Các con thân mến, Cha viết những điều này cho các con, để các con đừng phạm tội. Nhưng nếu có ai đã phạm tội, thì chúng ta có Ðức Giêsu Kitô, Ðấng công chính, làm trạng sư nơi Ðức Chúa Cha. Chính Người là của lễ đền tội chúng ta; không nguyên đền tội chúng ta mà thôi, nhưng còn đền tội cho cả thế gian. Chính nơi điều này mà chúng ta biết rõ được là chúng ta biết Chúa Giêsu, nếu chúng ta giữ các giới răn Người. Ai nói mình biết Người, mà không giữ giới răn Người, là kẻ nói dối, và nơi người ấy không có chân lý. Còn ai giữ lời Người, thì quả thật, tình yêu của Thiên Chúa đã tuyệt hảo nơi người ấy.",
        "end": "Ðó là lời Chúa"
      },
      "alleluia": {
        "verse": "x. Lc 24, 32",
        "content": "alleluia! – Lạy Chúa Giêsu, xin giải thích cho chúng con những lời Thánh Kinh; xin làm cho tâm hồn chúng con sốt sắng khi nghe Chúa nói với chúng con. – Alleluia."
      },
      "gospel": {
        "excerpt": "Lc 24, 35-48",
        "info": "“Họ nhận ra được Người khi họ nhận bánh do Người bẻ trao cho”.",
        "title": "Tin Mừng Chúa Giêsu Kitô theo Thánh Luca.",
        "content": "Khi ấy, hai môn đệ thuật lại các việc đã xảy ra dọc đường và hai ông đã nhận ra Người lúc bẻ bánh như thế nào.\rMọi người còn đang bàn chuyện thì Chúa Giêsu hiện ra đứng giữa họ và phán: “Bình an cho các con! Thầy đây, đừng sợ”. Nhưng mọi người bối rối tưởng mình thấy ma. Chúa lại phán: “Sao các con bối rối và lòng các con lo nghĩ như vậy? Hãy xem tay chân Thầy: chính Thầy đây! Hãy sờ mà xem: ma đâu có xương thịt như các con thấy Thầy có đây”. Nói xong, Người đưa tay chân cho họ xem. Thấy họ còn chưa tin, và vì vui mừng mà bỡ ngỡ, Chúa hỏi: “Ở đây các con có gì ăn không?” Họ dâng cho Người một mẩu cá nướng và một tảng mật ong. Người ăn trước mặt các ông và đưa phần còn lại cho họ. Ðoạn Người phán: “Ðúng như lời Thầy đã nói với các con, khi Thầy còn ở với các con, là cần phải ứng nghiệm hết mọi lời đã ghi chép về Thầy trong luật Môsê, trong sách tiên tri và thánh vịnh”. Rồi Người mở trí cho các ông am hiểu Kinh Thánh.\rNgười lại nói: “Có lời chép rằng: Ðấng Kitô sẽ phải chịu thương khó, và ngày thứ ba Người sẽ từ cõi chết sống lại. Rồi phải nhân danh Người rao giảng sự thống hối và sự ăn năn để lãnh ơn tha tội cho muôn dân, bắt đầu từ thành Giêrusalem. Còn các con, các con sẽ làm chứng nhân về những điều ấy”.",
        "end": "Ðó là lời Chúa"
      }
    },
    "C": {
      "firstReading": {
        "excerpt": "Cv 5, 27b-32. 40b-41",
        "info": "“Chúng tôi là chứng nhân các lời đó cùng với Thánh Thần”.",
        "title": "Trích sách Tông đồ Công vụ.",
        "content": "Trong những ngày ấy, thầy thượng tế hỏi các tông đồ rằng: “Ta đã ra lệnh cấm các ngươi nhân danh ấy mà giảng dạy. Thế mà các ngươi đã giảng dạy giáo lý các ngươi khắp cả Giêrusalem; các ngươi còn muốn làm cho máu người đó lại đổ trên chúng tôi ư?” Phêrô và các tông đồ trả lời rằng: “Phải vâng lời Thiên Chúa hơn là vâng lời người ta. Thiên Chúa cha ông chúng ta đã cho Ðức Giêsu sống lại, Ðấng mà các ông đã giết khi treo Người trên thập giá. Thiên Chúa đã dùng quyền năng tôn Ngài làm thủ lãnh và làm Ðấng Cứu Ðộ, để ban cho Israel được ăn năn sám hối và được ơn tha tội. Chúng tôi là nhân chứng các lời đó cùng với Thánh Thần, Ðấng mà Thiên Chúa đã ban cho mọi kẻ vâng lời Người!” Họ ra lệnh đánh đòn các tông đồ và tuyệt đối cấm không được nhân danh Ðức Giêsu mà giảng dạy nữa, đoạn tha các ngài về. Vậy các ngài ra khỏi công nghị, lòng hân hoan vì thấy mình xứng đáng chịu sỉ nhục vì Danh Ðức Giêsu.",
        "end": "Ðó là lời Chúa"
      },
      "psalms": {
        "excerpt": "Tv 29, 2 và 4. 5 và 6. 11 và 12a và 13b",
        "response": "Ðáp: Lạy Chúa, con ca tụng Chúa vì đã giải thoát con (c. 2a). Hoặc đọc: Alleluia.",
        "verses": [
          "Xướng: Lạy Chúa, con ca tụng Chúa vì đã giải thoát con, và không để quân thù hoan hỉ về con. Lạy Chúa, Ngài đã đưa linh hồn con thoát xa Âm phủ, Ngài đã cứu con khỏi số người đang bước xuống mồ.",
          "Xướng: Các tín đồ của Chúa, hãy đàn ca mừng Chúa, và hãy cảm tạ thánh danh Ngài. Vì cơn giận của Ngài chỉ lâu trong giây phút, nhưng lòng nhân hậu của Ngài vẫn có suốt đời. Chiều hôm có gặp cảnh lệ rơi, nhưng sáng mai lại được mừng vui hoan hỉ.",
          "Xướng: Lạy Chúa, xin nhậm lời và xót thương con, lạy Chúa, xin Ngài gia ân cứu giúp con. Chúa đã biến đổi lời than khóc thành khúc nhạc cho con; lạy Chúa là Thiên Chúa của con, con sẽ tán tụng Chúa tới muôn đời."
        ]
      },
      "secondReading": {
        "excerpt": "Kh 5, 11-14",
        "info": "“Chiên Con đã bị giết, xứng đáng lãnh nhận quyền năng, ...vinh quang và lời chúc tụng”.",
        "title": "Trích sách Khải Huyền của Thánh Gioan.",
        "content": "Tôi là Gioan, đã thấy và nghe tiếng các thiên thần đông đảo vòng quanh ngai vàng, tiếng các sinh vật và các vị kỳ lão; số họ đông hằng ngàn hằng vạn, họ lớn tiếng tung hô rằng: “Chiên Con đã bị giết, xứng đáng lãnh nhận quyền năng, phú quý, khôn ngoan, sức mạnh, danh dự, vinh quang và lời chúc tụng”. Tôi lại nghe mọi thọ tạo trên trời, trên đất, dưới đất, trên biển và dưới biển, tung hô rằng: “Chúc Ðấng ngự trên ngai và chúc Chiên Con được ca tụng, danh dự, vinh quang, quyền năng đến muôn đời”. Bốn sinh vật thưa: “Amen”, và hai mươi bốn vị kỳ lão sấp mặt xuống và thờ lạy Ðấng hằng sống muôn đời.",
        "end": "Ðó là lời Chúa"
      },
      "alleluia": {
        "verse": "Ga 10, 27",
        "content": "alleluia! – Chúa phán: “Con chiên Ta thì nghe tiếng Ta; Ta biết chúng và chúng theo Ta”. – Alleluia."
      },
      "gospel": {
        "excerpt": "Ga 21, 1-14 {hoặc 1-19}",
        "info": "“Chúa Giêsu đến, cầm bánh và cá trao cho họ ăn”.",
        "title": "Tin Mừng Chúa Giêsu Kitô theo Thánh Gioan.",
        "content": "Khi ấy, lúc các môn đệ đang ở bờ biển Tibêria, Chúa Giêsu lại hiện đến. Công việc đã xảy ra như sau: “Simon-Phêrô, Tôma (cũng gọi là Ðiđymô), Nathanael quê tại Cana xứ Galilêa, các con ông Giêbêđê, và hai môn đệ khác nữa đang ở với nhau. Simon Phêrô bảo: “Tôi đi đánh cá đây”. Các ông kia nói rằng: “Chúng tôi cùng đi với ông”. Mọi người ra đi xuống thuyền. Nhưng đêm ấy các ông không bắt được con cá nào. Lúc rạng đông, Chúa Giêsu hiện đến trên bờ biển, nhưng các môn đệ không biết là Chúa Giêsu. Người liền hỏi: “Này các con, có gì ăn không?” Họ đồng thanh đáp: “Thưa không”. Chúa Giêsu bảo: “Hãy thả lưới bên hữu thuyền thì sẽ được”. Các ông liền thả lưới và hầu không kéo nổi lưới lên, vì đầy cá. Người môn đệ Chúa Giêsu yêu liền nói với Phêrô: “Chính Chúa đó”. Simon Phêrô nghe nói là Chúa, liền khoác áo vào, vì đang ở trần, rồi nhảy xuống biển. Các môn đệ khác chèo thuyền vào và kéo lưới đầy cá theo, vì không còn xa đất bao nhiêu, chỉ độ hai trăm thước tay.\rKhi các ông lên bờ, thấy có sẵn lửa than, trên để cá và bánh. Chúa Giêsu bảo: “Các con hãy mang cá mới bắt được lại đây”. Simon Phêrô xuống thuyền kéo lưới lên bờ. Lưới đầy toàn cá lớn; tất cả được một trăm năm mươi ba con. Dầu cá nhiều đến thế, nhưng lưới không rách. Chúa Giêsu bảo rằng: “Các con hãy lại ăn”. Không ai trong đám ngồi ăn dám hỏi “Ông là ai?”, vì mọi người đã biết là Chúa. Chúa Giêsu lại gần, lấy bánh trao cho các môn đệ; Người cũng cho cá như thế. Ðây là lần thứ ba, Chúa Giêsu đã hiện ra với các môn đệ khi Người từ cõi chết sống lại.\r[Vậy khi các Ngài đã điểm tâm xong, Chúa Giêsu hỏi Simon Phêrô rằng: “Simon, con ông Gioan, con có yêu mến Thầy hơn những người này không?” Ông đáp: “Thưa Thầy: Có, Thầy biết con yêu mến Thầy”. Người bảo ông: “Con hãy chăn dắt các chiên con của Thầy”. Người lại hỏi: “Simon, con ông Gioan, con có yêu mến Thầy không?” Ông đáp: “Thưa Thầy: Có, Thầy biết con yêu mến Thầy”. Người bảo ông: “Con hãy chăn dắt các chiên con của Thầy”. Người hỏi ông lần thứ ba: “Simon, con ông Gioan, con có yêu mến Thầy không?” Phêrô buồn phiền, vì thấy Thầy hỏi lần thứ ba: “Con có yêu mến Thầy không?” Ông đáp: “Thưa Thầy, Thầy biết mọi sự: Thầy biết con yêu mến Thầy”. Người bảo ông: “Con hãy chăn dắt các chiên mẹ của Thầy. Thật, Thầy bảo thật cho con biết: khi con còn trẻ, con tự thắt lưng lấy và đi đâu mặc ý, nhưng khi con già, con sẽ giang tay ra, người khác sẽ thắt lưng cho con và dẫn con đến nơi con không muốn đến”. Chúa nói thế có ý ám chỉ Phêrô sẽ chết cách nào để làm sáng danh Thiên Chúa. Phán những lời ấy đoạn, Người bảo ông: “Con hãy theo Thầy”.]",
        "end": "Ðó là lời Chúa"
      }
    }
  },
  "4040": {
    "A": {
      "firstReading": {
        "excerpt": "Cv 2, 14a. 36-41",
        "info": "“Thiên Chúa đã tôn Người làm Chúa và làm Ðấng Kitô”.",
        "title": "Trích sách Tông đồ Công vụ.",
        "content": "Trong ngày lễ Ngũ Tuần, Phêrô cùng với mười một Tông đồ đứng ra, lên tiếng nói rằng: “Xin toàn thể nhà Israel hãy nhận biết chắc rằng: Thiên Chúa đã tôn Ðức Giêsu mà anh em đã đóng đinh, lên làm Chúa và làm Ðấng Kitô”.\rNghe những lời nói trên, họ đau đớn trong lòng, nói cùng Phêrô và các Tông đồ khác rằng: “Thưa các ông, chúng tôi phải làm gì?” Phêrô nói với họ: “Anh em hãy ăn năn sám hối, và mỗi người trong anh em hãy chịu phép rửa nhân danh Ðức Giêsu Kitô để được tha tội; và anh em nhận lãnh ơn Thánh Thần. Vì chưng, đó là lời hứa cho anh em, con cái anh em, và mọi người sống ở phương xa mà Chúa là Thiên Chúa chúng ta sẽ kêu gọi đến”. Phêrô còn minh chứng bằng nhiều lời khác nữa, và khuyên bảo họ mà rằng: “Anh em hãy tự cứu mình khỏi dòng dõi gian tà này”. Vậy những kẻ chấp nhận lời ngài giảng, đều chịu phép rửa, và ngày hôm ấy có thêm chừng ba ngàn người gia nhập đạo.",
        "end": "Ðó là lời Chúa"
      },
      "psalms": {
        "excerpt": "Tv 22, 1-3a. 3b-4. 5. 6",
        "response": "Ðáp: Chúa chăn nuôi tôi, tôi chẳng thiếu thốn chi. Hoặc đọc: Alleluia.",
        "verses": [
          "Xướng: Chúa chăn nuôi tôi, tôi chẳng thiếu thốn chi; trên đồng cỏ xanh rì, Người thả tôi nằm nghỉ. Tới nguồn nước, chỗ nghỉ ngơi, Người hướng dẫn tôi; tâm hồn tôi, Người lo bồi dưỡng.",
          "Xướng: Người dẫn tôi qua những con đường đoan chính, sở dĩ vì uy danh Người. (Lạy Chúa), dù bước đi trong thung lũng tối, con không lo mắc nạn, vì Chúa ở cùng con. Cây roi và cái gậy của Ngài, đó là điều an ủi lòng con.",
          "Xướng: Chúa dọn ra cho con mâm cỗ ngay trước mặt những kẻ đối phương; đầu con thì Chúa xức dầu thơm, chén rượu con đầy tràn chan chứa.",
          "Xướng: Lòng nhân từ và ân sủng Chúa theo tôi hết mọi ngày trong đời sống; và trong nhà Chúa, tôi sẽ định cư cho tới thời gian rất ư lâu dài."
        ]
      },
      "secondReading": {
        "excerpt": "1 Pr 2, 20b-25",
        "info": "“Anh em đã trở về cùng Ðấng canh giữ linh hồn anh em”.",
        "title": "Trích thư thứ nhất của Thánh Phêrô Tông đồ.",
        "content": "Anh em thân mến, khi làm việc lành, nếu anh em phải nhẫn nhục chịu đau khổ, đó mới là ân phúc trước mặt Thiên Chúa. Anh em được gọi làm việc đó, vì Ðức Kitô đã chịu đau khổ cho chúng ta, lưu lại cho anh em một gương mẫu để anh em theo vết chân Người. Người là Ðấng không hề phạm tội, và nơi miệng Người không thấy điều gian trá. Bị phỉ báng, Người không phỉ báng lại; bị hành hạ, Người không ngăm đe; Người phó mình cho Ðấng xét xử công minh; chính Người đã gánh vác tội lỗi chúng ta nơi thân xác Người trên cây khổ giá, để một khi đã chết cho tội lỗi, chúng ta sống cho sự công chính; nhờ vết thương của Người, anh em đã được chữa lành. Xưa kia, anh em như những chiên lạc, nhưng giờ đây, anh em đã trở về cùng vị mục tử và Ðấng canh giữ linh hồn anh em.",
        "end": "Ðó là lời Chúa"
      },
      "alleluia": {
        "verse": "Ga 10, 14",
        "content": "alleluia! – Chúa phán: “Ta là mục tử tốt lành, Ta biết các chiên Ta, và các chiên Ta biết Ta”. – Alleluia."
      },
      "gospel": {
        "excerpt": "Ga 10, 1-10",
        "info": "“Ta là cửa chuồng chiên”.",
        "title": "Tin Mừng Chúa Giêsu Kitô theo Thánh Gioan.",
        "content": "Khi ấy, Chúa Giêsu phán rằng: “Thật, Ta bảo thật cùng các ngươi, ai không qua cửa mà vào chuồng chiên, nhưng trèo vào lối khác, thì người ấy là kẻ trộm cướp. Còn ai qua cửa mà vào, thì là kẻ chăn chiên. Kẻ ấy sẽ được người giữ cửa mở cho, và chiên nghe theo tiếng kẻ ấy. Kẻ ấy sẽ gọi đích danh từng con chiên mình và dẫn ra. Khi đã lùa chiên mình ra ngoài, kẻ ấy đi trước, và chiên theo sau, vì chúng quen tiếng kẻ ấy. Chúng sẽ không theo người lạ, trái lại, còn trốn tránh, vì chúng không quen tiếng người lạ”. Chúa Giêsu phán dụ ngôn này, nhưng họ không hiểu Người muốn nói gì. Bấy giờ Chúa Giêsu nói thêm: “Thật, Ta bảo thật các ngươi: Ta là cửa chuồng chiên. Tất cả những kẻ đã đến trước đều là trộm cướp, và chiên đã không nghe chúng. Ta là cửa, ai qua Ta mà vào, thì sẽ được cứu rỗi, người ấy sẽ ra vào và tìm thấy của nuôi thân. Kẻ trộm có đến thì chỉ đến để ăn trộm, để sát hại và phá huỷ. Còn Ta, Ta đến để cho chúng được sống và được sống dồi dào”.",
        "end": "Ðó là lời Chúa"
      }
    },
    "B": {
      "firstReading": {
        "excerpt": "Cv 4, 8-12",
        "info": "“Ơn cứu độ không gặp được ở nơi một ai khác”.",
        "title": "Trích sách Tông đồ Công vụ.",
        "content": "Trong những ngày ấy, Phê-rô được đầy Thánh Thần, đã nói: “Thưa chư vị Thủ lãnh toàn dân và Kỳ lão, xin hãy nghe, nhân vì hôm nay chúng tôi bị đem ra xét hỏi về việc thiện đã làm cho một người tàn tật, về cách thức mà con người đó đã được chữa khỏi, xin chư vị và toàn dân Ít-ra-en biết cho rằng: Chính nhờ danh Ðức Giê-su Ki-tô Na-da-rét, Chúa chúng ta, Người mà chư vị đã đóng đinh, và Thiên Chúa đã cho từ cõi chết sống lại, chính nhờ danh Người mà anh này được lành mạnh như chư vị thấy đây. Chính người là viên đá đã bị chư vị là thợ xây loại ra, đã trở thành viên Ðá Góc tường; và ơn cứu độ không gặp được ở nơi một ai khác. Bởi chưng, không một Danh nào khác ở dưới gầm trời đã được ban tặng cho loài người, để phải nhờ Danh đó mà chúng ta được cứu độ”.",
        "end": "Ðó là lời Chúa"
      },
      "psalms": {
        "excerpt": "Tv 117, 1 và 8-9. 21-23. 26 và 28cd và 29",
        "response": "Ðáp: Phiến đá mà những người thợ xây loại bỏ, đã biến nên tảng đá góc tường (c. 22). Hoặc đọc: Alleluia.",
        "verses": [
          "Xướng: Hãy cảm tạ Chúa, vì Chúa hảo tâm, vì đức từ bi của Người muôn thuở. Tìm đến nương tựa Chúa, thì tốt hơn nương tựa ở loài người. Tìm đến nương tựa Chúa, thì tốt hơn nương tựa những bậc quân vương. – Ðáp.",
          "Xướng: Con cảm tạ Chúa vì Chúa đã nghe con, và đã trở nên Ðấng cứu độ con. Phiến đá mà những người thợ xây loại bỏ, đã biến nên tảng đá góc tường. Việc đó đã do Chúa làm ra, việc đó kỳ diệu trước mắt chúng ta. – Ðáp.",
          "Xướng: Phúc đức cho Ðấng nhân danh Chúa mà đến, từ nhà Chúa, chúng tôi cầu phúc cho chư vị. Chúa là Thiên Chúa của con và con cảm tạ Chúa, lạy Chúa con, con hoan hô chúc tụng Ngài. Hãy cảm tạ Chúa, vì Chúa hảo tâm, vì đức từ bi của Ngài muôn thuở. – Ðáp."
        ]
      },
      "secondReading": {
        "excerpt": "1 Ga 3, 1-2",
        "info": "“Người thế nào, chúng ta sẽ thấy như vậy”.",
        "title": "Trích thư thứ nhất của Thánh Gio-an Tông đồ.",
        "content": "Các con thân mến, các con hãy coi: tình yêu của Chúa Cha đối với chúng ta thế nào, khiến chúng ta được gọi là con cái Thiên Chúa, và sự thật là thế. Vì đó mà thế gian không nhận biết chúng ta, vì thế gian không biết Người. Các con thân mến, hiện nay, chúng ta là con cái Thiên Chúa, còn chúng ta sẽ ra sao thì vẫn chưa được tỏ ra. Chúng ta biết rằng: khi được tỏ ra, thì chúng ta sẽ giống như Người, vì Người thế nào, chúng ta sẽ thấy như vậy.",
        "end": "Ðó là lời Chúa"
      },
      "alleluia": {
        "verse": "Ga 10, 14",
        "content": "alleluia! – Chúa phán: “Ta là mục tử tốt lành, Ta biết các chiên Ta, và các chiên Ta biết Ta”. – Alleluia."
      },
      "gospel": {
        "excerpt": "Ga 10, 11-18",
        "info": "“Mục tử tốt lành thí mạng sống vì chiên”.",
        "title": "Tin Mừng Chúa Giê-su Ki-tô theo Thánh Gio-an.",
        "content": "Khi ấy, Chúa Giê-su phán: “Ta là mục tử tốt lành. Mục tử tốt lành thí mạng sống vì chiên. Kẻ làm thuê không phải là chủ chiên, và các chiên không phải là của người ấy, nên khi thấy sói đến, nó bỏ chiên mà trốn. Sói sẽ bắt chiên và làm chúng tản mát. Kẻ chăn thuê chạy trốn, vì là đứa chăn thuê, và chẳng tha thiết gì đến đàn chiên. Ta là mục tử tốt lành, Ta biết các chiên Ta, và các chiên Ta biết Ta. Cũng như Cha biết Ta và Ta biết Cha, và Ta thí mạng sống vì đàn chiên. Ta còn những chiên khác không thuộc đàn này; cả những chiên đó Ta cũng phải mang về đàn; chúng sẽ nghe tiếng Ta. Và sẽ chỉ có một đàn chiên và một chủ chiên. Vì lẽ này mà Cha yêu mến Ta, là Ta thí mạng sống để rồi lấy lại. Không ai cất mạng sống khỏi Ta, nhưng tự Ta, Ta thí mạng sống. Ta có quyền thí mạng sống và cũng có quyền lấy lại. Ðó là mệnh lệnh Ta đã nhận nơi Cha Ta”.",
        "end": "Ðó là lời Chúa"
      }
    },
    "C": {
      "firstReading": {
        "excerpt": "Cv 13, 14. 43-52",
        "info": "“Ðây chúng tôi quay về phía các dân ngoại”.",
        "title": "Trích sách Tông đồ Công vụ.",
        "content": "Trong những ngày ấy, Phaolô và Barnaba sang qua Perghê và đến Antiôkia xứ Pisiđia; ngày Sabbat, các ngài vào ngồi trong hội đường. Có nhiều người Do-thái và tòng giáo theo các ngài, được các ngài khuyên bảo bền đỗ trong ơn nghĩa Chúa.\rÐến ngày Sabbat sau, hầu hết cả thành đều đến nghe lời Thiên Chúa. Các người Do-thái thấy đám đông dân chúng, thì đâm ghen tương, nói lộng ngôn, chống lại các điều Phaolô giảng dạy. Phaolô và Barnaba can đảm nói rằng: “Phải giảng lời Thiên Chúa cho các ngươi trước tiên, nhưng vì các ngươi từ chối lời Thiên Chúa và tự cho mình không xứng đáng sống đời đời, thì đây chúng tôi quay về phía các dân ngoại; vả lại Chúa đã truyền lệnh cho chúng tôi rằng: “Ta đã đặt ngươi làm ánh sáng muôn dân, để ngươi nên ơn cứu độ cho đến tận cùng trái đất”. Nghe vậy các dân ngoại hân hoan ca tụng lời Chúa; những ai được Chúa tiền định hưởng sự sống đời đời, thì tin theo, nên lời Chúa được rao giảng khắp cả vùng.\rNhững người Do-thái xúi giục các phụ nữ khá giả đã tòng giáo và các thân hào trong thành bắt bớ Phaolô và Barnaba, rồi trục xuất hai ngài ra khỏi ranh giới xứ họ. Còn hai ngài, sau khi phủi bụi chân lại cho họ, hai ngài đi đến Icôniô. Còn các môn đồ thì đầy hân hoan và Thánh Thần.",
        "end": "Ðó là lời Chúa"
      },
      "psalms": {
        "excerpt": "Tv 99, 2. 3. 5",
        "response": "Ðáp: Ta là dân tộc, là đoàn chiên Chúa chăn nuôi (c. 3c). Hoặc đọc: Alleluia.",
        "verses": [
          "Xướng: Hãy phụng sự Chúa với niềm vui vẻ; hãy vào trước thiên nhan với lòng hân hoan khoái trá.",
          "Xướng: Hãy biết rằng Chúa là Thiên Chúa, chính Người đã tạo tác thân ta, và ta thuộc quyền sở hữu của Người, ta là dân tộc, là đoàn chiên Chúa chăn nuôi.",
          "Xướng: Vì Thiên Chúa, Người thiện hảo, lòng từ bi Người tồn tại muôn đời, và lòng trung tín Người còn tới muôn muôn thế hệ."
        ]
      },
      "secondReading": {
        "excerpt": "Kh 7, 9. 14b-17",
        "info": "“Chiên Con sẽ thống trị họ, và dẫn họ đến nguồn nước ban sự sống”.",
        "title": "Trích sách Khải Huyền của Thánh Gioan.",
        "content": "Tôi là Gioan, đã xem thấy một đám đông không thể đếm được, họ thuộc mọi nòi giống, dòng họ, dân tộc và tiếng nói, đứng trước ngai vàng và trước Con Chiên; họ mặc áo trắng dài, tay cầm lá vạn tuế.\rVà một bô lão đã nói với tôi: “Ðây là những người từ đau khổ lớn lao mà đến, họ giặt áo và tẩy nó trắng trong máu Con Chiên. Vì thế, họ ở trước ngai vàng Thiên Chúa, và ngày đêm phụng sự Người trong đền thánh Chúa, Ðấng ngự trên ngai vàng đặt ở giữa họ. Họ sẽ không còn đói khát; mặt trời và nóng bức sẽ không làm khổ họ, vì Con Chiên đứng trước ngai vàng sẽ thống trị họ, sẽ dẫn họ đến nguồn nước ban sự sống, và Thiên Chúa sẽ lau hết mọi giọt lệ nơi mắt họ.",
        "end": "Ðó là lời Chúa"
      },
      "alleluia": {
        "verse": "Ga 10, 14",
        "content": "alleluia! – Chúa phán: “Ta là mục tử tốt lành, Ta biết các chiên Ta, và các chiên Ta biết Ta”. – Alleluia."
      },
      "gospel": {
        "excerpt": "Ga 10, 27-30",
        "info": "“Ta ban cho các chiên Ta được sống đời đời”.",
        "title": "Tin Mừng Chúa Giêsu Kitô theo Thánh Gioan.",
        "content": "Khi ấy, Chúa Giêsu phán rằng: “Chiên Ta thì nghe tiếng Ta, Ta biết chúng và chúng theo Ta. Ta cho chúng được sống đời đời; chúng sẽ không bao giờ hư mất, và không ai có thể cướp được chúng khỏi tay Ta. Ðiều mà Cha Ta ban cho Ta, thì cao trọng hơn tất cả, và không ai có thể cướp được khỏi tay Cha Ta. Ta và Cha Ta là một”.",
        "end": "Ðó là lời Chúa"
      }
    }
  },
  "4050": {
    "A": {
      "firstReading": {
        "excerpt": "Cv 6, 1-7",
        "info": "“Họ chọn bảy người đầy Thánh Thần”.",
        "title": "Trích sách Tông đồ Công vụ.",
        "content": "Trong những ngày ấy, số môn đồ gia tăng, nên xảy ra việc các người Hy-lạp kêu trách các người Do-thái, vì trong việc phục vụ hằng ngày, người ta khinh miệt các bà goá trong nhóm họ. Nên Mười hai Vị triệu tập toàn thể môn đồ đến và bảo: “Chúng tôi bỏ việc rao giảng lời Chúa mà lo đi giúp bàn, thì không phải lẽ. Vậy thưa anh em, anh em hãy chọn lấy bảy người trong anh em có tiếng tốt, đầy Thánh Thần và khôn ngoan, để chúng tôi đặt họ làm việc đó. Còn chúng tôi, thì sẽ chuyên lo cầu nguyện và phục vụ lời Chúa”.\rCả đoàn thể đều tán thành lời các ngài, và chọn Têphanô, một người đầy đức tin và Thánh Thần, và chọn Philipphê, Prôcô, Nicanô, Timon, Parmêna, và Nicôla quê ở Antiôkia. Họ đưa mấy vị đó đến trước mặt các Tông đồ. Các ngài cầu nguyện và đặt tay trên các vị đó.\rLời Chúa lan tràn, và số môn đồ ở Giêrusalem gia tăng rất nhiều. Cũng có đám đông tư tế vâng phục đức tin.",
        "end": "Ðó là lời Chúa"
      },
      "psalms": {
        "excerpt": "Tv 32, 1-2. 4-5. 18-19",
        "response": "Ðáp: Lạy Chúa, xin tỏ lòng từ bi Chúa cho chúng con, như chúng con đã trông cậy Chúa. Hoặc đọc: Alleluia.",
        "verses": [
          "Xướng:  Người hiền đức, hãy hân hoan trong Chúa! Ca ngợi là việc của những kẻ lòng ngay. Hãy ngợi khen Chúa với cây đàn cầm, với đàn mười dây, hãy xướng ca mừng Chúa.",
          "Xướng:Vì lời Chúa là lời chân chính, bao việc Chúa làm đều đáng cậy tin. Chúa yêu chuộng điều công minh chính trực, địa cầu đầy ân sủng Chúa.",
          "Xướng: Kìa Chúa để mắt coi những kẻ kính sợ Người, nhìn xem những ai cậy trông ân sủng của Người, để cứu gỡ họ khỏi tay thần chết, và nuôi dưỡng họ trong cảnh cơ hàn."
        ]
      },
      "secondReading": {
        "excerpt": "1 Pr 2, 4-9",
        "info": "“Anh em là dòng giống được tuyển chọn, là hàng tư tế vương giả”.",
        "title": "Trích thư thứ nhất của Thánh Phêrô Tông đồ.",
        "content": "Anh em thân mến, khi đến cùng Chúa là tảng đá sống động, bị người ta loại bỏ, nhưng đã được Thiên Chúa tuyển chọn và tôn vinh, chính anh em như những tảng đá sống động, xây dựng toà nhà thiêng liêng, chức vụ tư tế thánh thiện, để hiến dâng của lễ thiêng liêng đáng Thiên Chúa chấp nhận nhờ Ðức Giêsu Kitô. Vì thế, có lời Thánh Kinh rằng: “Ðây Ta đặt tại Sion tảng đá góc tường, được tuyển chọn và quý giá, ai tin Người, sẽ không phải hổ thẹn”. Vậy, vinh dự cho anh em là những kẻ tin; nhưng đối với những kẻ không tin, thì tảng đá mà thợ xây loại bỏ, đã trở thành đá góc tường, đá vấp ngã và đá chướng ngại cho những kẻ chống lại và không tin lời Chúa, và số phận của họ là thế. Còn anh em là dòng giống được tuyển chọn, là hàng tư tế vương giả, là dân tộc thánh thiện, dân riêng của Chúa, để rao giảng quyền năng của Ðấng đã gọi anh em ra khỏi tối tăm mà vào ánh sáng kỳ diệu của Người.",
        "end": "Ðó là lời Chúa"
      },
      "alleluia": {
        "verse": "Ga 14, 6",
        "content": "alleluia! – Chúa phán: “Thầy là đường, là sự thật và là sự sống; không ai đến được với Cha mà không qua Thầy”. – Alleluia."
      },
      "gospel": {
        "excerpt": "Ga 14, 1-12",
        "info": "“Thầy là đường, là sự thật và là sự sống”.",
        "title": "Tin Mừng Chúa Giêsu Kitô theo Thánh Gioan.",
        "content": "Khi ấy, Chúa Giêsu phán cùng các môn đệ rằng: “Lòng các con đừng xao xuyến. Hãy tin vào Thiên Chúa và tin vào Thầy. Trong nhà Cha Thầy có nhiều chỗ ở, nếu không, Thầy đã nói với các con rồi; Thầy đi để dọn chỗ cho các con. Và khi Thầy đã ra đi và dọn chỗ cho các con rồi, Thầy sẽ trở lại đem các con đi với Thầy, để Thầy ở đâu thì các con cũng ở đó. Thầy đi đâu, các con đã biết đường rồi”. Ông Tôma thưa Người rằng: “Lạy Thầy, chúng con không biết Thầy đi đâu, làm sao chúng con biết đường đi?” Chúa Giêsu đáp: “Thầy là đường, là sự thật và là sự sống. Không ai đến được với Cha mà không qua Thầy. Nếu các con biết Thầy, thì cũng biết Cha Thầy. Ngay từ bây giờ các con biết và đã xem thấy Người”. Philipphê thưa: “Lạy Thầy, xin tỏ cho chúng con xem thấy Cha, và như thế là đủ cho chúng con”. Chúa Giêsu nói cùng ông rằng: “Thầy ở với các con bấy lâu rồi, thế mà con chưa biết Thầy ư, Philipphê? Ai thấy Thầy là xem thấy Cha, sao con lại nói “Xin tỏ cho chúng con xem thấy Cha”? Con không tin rằng Thầy ở trong Cha và Cha ở trong Thầy ư? Những điều Thầy nói với các con, không phải tự mình mà nói, nhưng chính Cha ở trong Thầy, Ngài làm mọi việc. Các con hãy tin rằng Thầy ở trong Cha, và Cha ở trong Thầy. Ít ra các con hãy tin vì các việc Thầy đã làm. Thật, Thầy bảo thật các con: Ai tin vào Thầy, người ấy sẽ làm những việc Thầy đã làm. Người ấy còn làm được những việc lớn lao hơn, vì Thầy về với Cha”.",
        "end": "Ðó là lời Chúa"
      }
    },
    "B": {
      "firstReading": {
        "excerpt": "Cv 9, 26-31",
        "info": "“Ngài thuật lại cho các ông biết trên đường đã thấy Chúa thế nào”.",
        "title": "Trích sách Tông đồ Công vụ.",
        "content": "Trong những ngày ấy, khi tới Giêrusalem, Saolô tìm cách tiếp xúc với các môn đệ; nhưng mọi người đều sợ ngài, không tin rằng ngài đã trở thành môn đệ. Barnaba dẫn ngài đến gặp các Tông đồ, và ngài thuật lại cho các ông biết trên đường ngài đã thấy Chúa thế nào, đã được Chúa phán dạy, và tại Ðamas ngài dạn dĩ xưng danh Ðức Giêsu thế nào. Và từ đó, ngài ra vào Giêrusalem với các ông, và dạn dĩ xưng danh Chúa. Ngài cũng giảng dạy cho dân ngoại, và tranh luận với những người Hy-lạp, nên họ tìm cách giết ngài. Các anh em biết việc đó, nên đem ngài xuống Xêsarêa, rồi tiễn đưa ngài về Tarsê.\rHội Thánh được bình an trong miền Giuđêa, Galilêa và Samaria, sống trong sự kính sợ Chúa, được xây dựng và đầy ơn an ủi của Thánh Thần.",
        "end": "Ðó là lời Chúa"
      },
      "psalms": {
        "excerpt": "Tv 21, 26b-27. 28 và 30. 31-32",
        "response": "Ðáp: Lạy Chúa, bởi Chúa mà lời con ca ngợi vang lên trong đại hội. Hoặc đọc: Alleluia.",
        "verses": [
          "Xướng: Bởi Chúa mà lời con ca ngợi vang lên trong đại hội. Con sẽ làm trọn những lời khấn hứa của con, trước mặt những người tôn sợ Chúa. Bạn cơ bần sẽ ăn và được no nê, những kẻ tìm kiếm Chúa sẽ ca khen Chúa: “Tâm hồn các bạn hãy vui sống tới muôn đời”.",
          "Xướng: Thiên hạ sẽ ghi lòng và trở về với Chúa, khắp cùng bờ cõi địa cầu; và toàn thể bá tánh chư dân sẽ phủ phục trước thiên nhan Chúa. Bao người ngủ trong lòng đất sẽ tôn thờ duy một Chúa; bao kẻ nằm xuống bụi tro sẽ sấp mình trước thiên nhan. Và linh hồn con sẽ sống cho chính Chúa.",
          "Xướng: Miêu duệ con sẽ phục vụ Ngài, sẽ tường thuật về Chúa cho thế hệ tương lai, và chúng kể cho dân hậu sinh biết đức công minh Chúa, rằng: “Ðiều đó Chúa đã làm”."
        ]
      },
      "secondReading": {
        "excerpt": "1 Ga 3, 18-24",
        "info": "“Ðây là giới răn của Người: là chúng ta phải yêu thương nhau”.",
        "title": "Trích thư thứ nhất của Thánh Gioan Tông đồ.",
        "content": "Các con thân mến, chúng ta đừng yêu bằng lời nói và miệng lưỡi, nhưng bằng việc làm và chân thật. Do đó, chúng ta biết mình thuộc về sự thật, và sẽ được vững lòng trước mặt Chúa. Vì nếu lòng chúng ta có khiển trách chúng ta, thì Thiên Chúa còn lớn hơn lòng chúng ta và Người thông biết mọi sự.\rCác con thân mến, nếu lòng chúng ta không khiển trách, thì chúng ta tin tưởng nơi Thiên Chúa, và bất cứ điều gì chúng ta xin, thì chúng ta cũng được Người ban cho, vì chúng ta giữ giới răn Người và làm điều đẹp lòng Người.\rVà đây là giới răn của Người: Chúng ta phải tin vào thánh danh Con của Người là Chúa Giêsu Kitô, và phải thương yêu nhau, như Người đã ban giới răn cho chúng ta. Ai giữ các giới răn của Người, thì ở trong Người và Người ở trong họ. Do điều này mà chúng ta biết Người ở trong chúng ta, đó là Thánh Thần mà Người đã ban cho chúng ta.",
        "end": "Ðó là lời Chúa"
      },
      "alleluia": {
        "verse": "Ga 15, 4 và 5b",
        "content": "alleluia! – Chúa phán: “Các con hãy ở trong Thầy, và Thầy ở trong các con; ai ở trong Thầy, kẻ ấy sẽ sinh nhiều trái”. – Alleluia."
      },
      "gospel": {
        "excerpt": "Ga 15, 1-8",
        "info": "“Ai ở trong Thầy và Thầy ở trong người ấy, kẻ ấy sinh nhiều trái”.",
        "title": "Tin Mừng Chúa Giêsu Kitô theo Thánh Gioan.",
        "content": "Khi ấy, Chúa Giêsu phán cùng các môn đệ rằng: “Thầy là cây nho thật, và Cha Thầy là người trồng nho. Nhành nào trong Thầy không sinh trái thì Người chặt đi, còn nhành nào sinh trái thì Người tỉa sạch để nó sai trái hơn. Các con đã được tỉa sạch nhờ lời Thầy đã nói với các con. Các con ở trong Thầy, và Thầy ở trong các con. Cũng như nhành nho tự nó không thể sinh trái được, nếu không dính liền với cây nho; các con cũng vậy, nếu không ở trong Thầy.\r“Thầy là cây nho, các con là nhành. Ai ở trong Thầy và Thầy ở trong người ấy, kẻ ấy sẽ sinh nhiều trái, vì không có Thầy, các con không thể làm được gì. Ai không ở trong Thầy, thì bị vứt ra ngoài như ngành nho, và sẽ khô héo, người ta sẽ thu lại, quăng vào lửa cho nó cháy đi. Nếu các con ở trong Thầy, và lời Thầy ở trong các con, thì các con muốn gì cứ xin, và sẽ được. Ðây là điều làm Cha Thầy được vinh hiển là các con sinh nhiều trái, và như thế các con trở nên môn đệ của Thầy”.",
        "end": "Ðó là lời Chúa"
      }
    },
    "C": {
      "firstReading": {
        "excerpt": "Cv 14, 20b-26",
        "info": "“Các ngài thuật lại những gì Thiên Chúa đã làm với các ngài”.",
        "title": "Trích sách Tông đồ Công vụ.",
        "content": "Trong những ngày ấy, Phaolô và Barnaba trở lại Lystra, Icôniô và Antiôkia, củng cố tinh thần các môn đồ, khuyên bảo họ giữ vững đức tin mà rằng: “Chúng ta phải trải qua nhiều nỗi gian truân mới được vào nước Thiên Chúa”. Nơi mỗi hội thánh, các ngài đặt những vị niên trưởng, rồi ăn chay cầu nguyện, trao phó họ cho Chúa là Ðấng họ tin theo.\rSau đó, các ngài sang Pisiđia, đi đến Pamphylia. Sau khi rao giảng lời Chúa tại Perghê, các ngài xuống Attilia, rồi từ đó xuống tàu trở về Antiôkia, nơi mà trước đây các ngài đã được trao phó cho ơn Chúa để làm công việc các ngài mới hoàn thành. Khi đến nơi, các ngài tụ họp giáo đoàn, thuật cho họ nghe những gì Thiên Chúa đã làm với các ngài và đã mở lòng cho nhiều dân ngoại nhận biết đức tin.",
        "end": "Ðó là lời Chúa"
      },
      "psalms": {
        "excerpt": "Tv 144, 8-9. 10-11. 12-13ab",
        "response": "Ðáp: Lạy Chúa con, lạy Thiên Chúa, con sẽ chúc tụng danh Chúa đến muôn đời (c. 1). Hoặc đọc: Alleluia.",
        "verses": [
          "Xướng: Chúa nhân ái và từ bi, chậm bất bình và giàu ân sủng. Chúa hảo tâm với hết mọi loài, và từ bi với mọi công cuộc của Chúa.",
          "Xướng: Lạy Chúa, mọi công cuộc của Chúa hãy ca ngợi Chúa, và các thánh nhân của Ngài hãy chúc tụng Ngài. Thiên hạ hãy nói lên vinh quang nước Chúa, và hãy đề cao quyền năng của Ngài.",
          "Xướng: Ðể con cái loài người nhận biết quyền năng và vinh quang cao cả nước Chúa. Nước Ngài là nước vĩnh cửu muôn đời, chủ quyền Ngài tồn tại qua muôn thế hệ."
        ]
      },
      "secondReading": {
        "excerpt": "Kh 21, 1-5a",
        "info": "“Thiên Chúa sẽ lau khô mọi giọt lệ ở mắt họ”.",
        "title": "Trích sách Khải Huyền của Thánh Gioan.",
        "content": "Tôi là Gioan đã thấy trời mới và đất mới. Vì trời cũ và đất cũ đã qua đi, và biển cũng không còn nữa. Và tôi là Gioan đã thấy thành thánh Giêrusalem mới, tự trời xuống, từ nơi Thiên Chúa: tề chỉnh như tân nương được trang điểm cho tân lang của mình. Và tôi nghe có tiếng lớn tự ngai vàng phán ra: “Ðây là Thiên Chúa ở với loài người, và chính Thiên Chúa sẽ ở với họ. Người sẽ lau khô mọi giọt lệ ở mắt họ. Sự chết chóc sẽ không còn nữa, cũng không còn than khóc, không còn kêu la, không còn đau khổ: bởi vì các việc cũ đã qua đi”. Và Ðấng ngự trên ngai vàng đã phán rằng: “Này đây, Ta đổi mới mọi sự”.",
        "end": "Ðó là lời Chúa"
      },
      "alleluia": {
        "verse": "Ga 13, 34",
        "content": "alleluia! – Chúa phán: “Thầy ban cho các con điều răn mới, là các con hãy yêu thương nhau, như Thầy đã yêu thương các con”. – Alleluia."
      },
      "gospel": {
        "excerpt": "Ga 13, 31-33a. 34-35",
        "info": "“Thầy ban cho các con điều răn mới, là các con hãy yêu thương nhau”.",
        "title": "Tin Mừng Chúa Giêsu Kitô theo Thánh Gioan.",
        "content": "Khi Giuđa ra khỏi phòng tiệc, Chúa Giêsu liền phán: “Bây giờ Con Người được vinh hiển và Thiên Chúa được vinh hiển nơi Người. Nếu Thiên Chúa được vinh hiển nơi Người, thì Thiên Chúa lại cho Người được vinh hiển nơi chính mình, và Thiên Chúa sẽ cho Người được vinh hiển.\r“Các con yêu quý, Thầy chỉ còn ở với các con một ít nữa thôi. Thầy ban cho các con điều răn mới, là các con hãy yêu thương nhau. Như Thầy đã yêu thương các con, thì các con cũng hãy yêu thương nhau. Căn cứ vào điều này mà mọi người nhận biết các con là môn đệ của Thầy, là nếu các con yêu thương nhau”.",
        "end": "Ðó là lời Chúa"
      }
    }
  },
  "4060": {
    "A": {
      "firstReading": {
        "excerpt": "Cv 8, 5-8. 14-17",
        "info": "“Các ngài đặt tay trên họ, và họ nhận lãnh Thánh Thần”.",
        "title": "Trích sách Tông đồ Công vụ.",
        "content": "Trong những ngày ấy, Philipphê đi xuống một thành thuộc xứ Samaria, rao giảng Ðức Kitô cho họ. Dân chúng chú ý đến những lời Philipphê rao giảng, vì họ cũng nghe biết và xem thấy các phép lạ ngài làm. Quỷ ô uế đã ám nhiều người trong họ, lúc đó kêu lớn tiếng và xuất ra. Nhiều người bất toại và què quặt được chữa lành. Bởi đó cả thành được vui mừng khôn tả.\rKhi các tông đồ ở Giêrusalem nghe tin Samaria đón nhận lời Thiên Chúa, liền gởi Phêrô và Gioan đến với họ. Khi đến nơi, hai ngài cầu nguyện cho họ được nhận lãnh Thánh Thần: vì chưa có ai trong họ được nhận lãnh Thánh Thần, họ mới chỉ được chịu phép rửa nhân danh Chúa Giêsu. Bấy giờ các ngài đặt tay trên họ, và họ nhận lãnh Thánh Thần.",
        "end": "Ðó là lời Chúa"
      },
      "psalms": {
        "excerpt": "Tv 65, 1-3a. 4-5. 6-7a. 16 và 20",
        "response": "Ðáp: Toàn thể đất nước, hãy reo mừng Thiên Chúa! Hoặc đọc: Alleluia.",
        "verses": [
          "Xướng: Toàn thể đất nước, hãy reo mừng Thiên Chúa! Hãy ca ngợi vinh quang danh Người; hãy kính dâng Người lời khen ngợi hiển vinh. Hãy thưa cùng Thiên Chúa: kinh ngạc thay sự nghiệp Chúa!",
          "Xướng: Toàn thể đất nước thờ lạy và ca khen Ngài, ca khen danh thánh của Ngài. Hãy tới và nhìn coi sự nghiệp của Thiên Chúa, Người thi thố những chuyện kinh ngạc giữa con cái người ta!",
          "Xướng: Người biến bể khơi thành nơi khô cạn, người ta đã đi bộ tiến qua sông, bởi đó ta hãy hân hoan trong Chúa! Với quyền năng, Người thống trị tới muôn đời.",
          "Xướng: Phàm ai tôn sợ Chúa, hãy đến, hãy nghe tôi kể lại, Chúa đã làm cho linh hồn tôi những điều trọng đại biết bao. Chúc tụng Chúa là Ðấng không hất hủi lời tôi nguyện, và không rút lại lòng nhân hậu đối với tôi."
        ]
      },
      "secondReading": {
        "excerpt": "1 Pr 3, 15-18",
        "info": "“Người đã chết theo thể xác, nhưng đã nhờ Thần Linh mà sống lại”.",
        "title": "Trích thư thứ nhất của Thánh Phêrô Tông đồ.",
        "content": "Anh em thân mến, anh em hãy tôn thờ Chúa Kitô trong lòng anh em, hãy luôn luôn sẵn sàng trả lời thoả mãn cho mọi kẻ hỏi lý do của niềm hy vọng nơi anh em, nhưng phải làm cách hiền từ, kính cẩn, hãy có lương tâm ngay chính, để những kẻ lăng mạ đời sống đạo đức của anh em trong Ðức Kitô, phải hổ thẹn về điều họ gièm pha anh em. Vì nếu Thiên Chúa muốn, thì thà làm việc thiện mà đau khổ còn hơn là làm điều gian ác. Vì Ðức Kitô đã chết một lần cho tội lỗi chúng ta, Người là Ðấng công chính thay cho kẻ bất công, để hiến dâng chúng ta cho Thiên Chúa; thật ra Người đã chết theo thể xác, nhưng đã nhờ Thần Linh mà sống lại.",
        "end": "Ðó là lời Chúa"
      },
      "alleluia": {
        "verse": "Ga 14, 23",
        "content": "alleluia! – Chúa phán: “Nếu ai yêu mến Thầy, thì sẽ giữ lời Thầy, và Cha Thầy sẽ yêu mến người ấy, và Chúng Ta sẽ đến và ở trong người ấy”. – Alleluia."
      },
      "gospel": {
        "excerpt": "Ga 14, 15-21",
        "info": "“Thầy sẽ xin Cha và Người sẽ ban cho các con một Ðấng Phù Trợ khác“.",
        "title": "Tin Mừng Chúa Giêsu Kitô theo Thánh Gioan.",
        "content": "Khi ấy, Chúa Giêsu phán cùng các môn đệ rằng: “Nếu các con yêu mến Thầy, thì hãy giữ giới răn Thầy. Và Thầy sẽ xin Cha, và Người sẽ ban cho các con một Ðấng Phù Trợ khác, để Ngài ở với các con luôn mãi. Ngài là Thần Chân Lý mà thế gian không thể đón nhận, vì thế gian không thấy và cũng chẳng biết được Ngài; còn các con, các con biết Ngài, vì Ngài sẽ ở nơi các con và ở trong các con. Thầy sẽ không bỏ các con mồ côi: Thầy sẽ đến với các con. Một ít nữa, thế gian sẽ không còn thấy Thầy. Phần các con, các con thấy Thầy vì Thầy sống và các con cũng sẽ sống. Trong ngày đó, các con sẽ hiểu biết rằng Thầy ở trong Cha Thầy, và các con ở trong Thầy, và Thầy ở trong các con. Ai nhận các luật Thầy truyền và giữ các luật đó, thì người ấy là kẻ mến Thầy. Và ai mến Thầy sẽ được Cha Thầy yêu mến, và Thầy sẽ yêu nó, và sẽ tỏ mình ra cho nó”.",
        "end": "Ðó là lời Chúa"
      }
    },
    "B": {
      "firstReading": {
        "excerpt": "Cv 10, 25-26. 34-35. 44-48",
        "info": "“Ơn Thánh Thần cũng đã tuôn đổ xuống trên các dân tộc”.",
        "title": "Trích sách Tông đồ Công vụ.",
        "content": "Xảy ra là khi Phêrô vừa vào nhà, thì Cornêliô ra đón ngài, và sấp mình dưới chân ngài mà lạy. Phêrô liền đỡ ông dậy và nói rằng: “Xin ông chỗi dậy, vì chính tôi cũng chỉ là người”.\rPhêrô lên tiếng nói rằng: “Quả thật, tôi nghiệm biết rằng Thiên Chúa không thiên tư tây vị, nhưng ở bất cứ xứ nào, ai kính sợ Người và thực hành sự công chính, đều được Người đón nhận!”\rPhêrô đang nói các lời đó, thì Thánh Thần đã ngự xuống trên mọi kẻ đang nghe lời. Các tín hữu đã chịu cắt bì, những người đã đến cùng Phêrô, đều sửng sốt, khi thấy ơn Thánh Thần cũng đã tuôn đổ xuống trên các dân tộc; vả lại họ nghe các người ấy nói nhiều thứ tiếng và ngợi khen Thiên Chúa. Bấy giờ Phêrô lên tiếng nói rằng: “Ai có thể ngăn cản ta lấy nước mà rửa cho những kẻ này, khi họ đã nhận lãnh Thánh Thần như chúng ta?” Và ngài truyền rửa tội cho họ nhân danh Chúa Giêsu Kitô. Bấy giờ họ xin ngài ở lại với họ ít ngày.",
        "end": "Ðó là lời Chúa"
      },
      "psalms": {
        "excerpt": "Tv 97, 1. 2-3ab. 3cd-4",
        "response": "Ðáp: Chúa đã công bố ơn cứu độ của Người trước mặt chư dân (x. c. 2b). Hoặc đọc: Alleluia.",
        "verses": [
          "Xướng: Hãy ca mừng Chúa một bài ca mới, vì Người đã làm nên những điều huyền diệu. Tay hữu Người đã tạo cho Người cuộc chiến thắng, cùng với cánh tay thánh thiện của Người.",
          "Xướng: Chúa đã công bố ơn cứu độ của Người, trước mặt chư dân, Người tỏ rõ đức công minh. Người đã nhớ lại lòng nhân hậu và trung thành để sủng ái nhà Israel.",
          "Xướng: Khắp nơi bờ cõi địa cầu đã nhìn thấy ơn cứu độ của Thiên Chúa chúng ta. Toàn thể địa cầu hãy reo mừng Chúa, hãy hoan hỉ, mừng vui và đàn ca."
        ]
      },
      "secondReading": {
        "excerpt": "1Ga 4, 7-10",
        "info": "“Thiên Chúa là Tình Yêu”.",
        "title": "Trích thư thứ nhất của Thánh Gioan Tông đồ.",
        "content": "Các con thân mến, chúng ta phải thương yêu nhau, vì tình yêu bởi Thiên Chúa mà ra. Vì lẽ hễ ai thương yêu, thì đã sinh bởi Thiên Chúa, và nhận biết Thiên Chúa. Còn ai không yêu thương, thì không biết Thiên Chúa, vì Thiên Chúa là Tình Yêu. Ðiều này biểu lộ tình yêu của Thiên Chúa đối với chúng ta là Thiên Chúa chúng ta đã sai Con Một Người đến trong thế gian, để nhờ Ngài mà chúng ta được sống. Tình yêu ấy là thế này: Không phải chúng ta đã yêu mến Thiên Chúa, nhưng chính Người đã thương yêu chúng ta trước, và đã sai Con Một Người đến hy sinh, đền thay vì tội lỗi chúng ta”.",
        "end": "Ðó là lời Chúa"
      },
      "alleluia": {
        "verse": "Ga 14, 23",
        "content": "alleluia! – Chúa phán: “Nếu ai yêu mến Thầy, thì sẽ giữ lời Thầy, và Cha Thầy sẽ yêu mến người ấy, và Chúng Ta sẽ đến và ở trong người ấy”. – Alleluia."
      },
      "gospel": {
        "excerpt": "Ga 15, 9-17",
        "info": "“Không có tình yêu nào lớn hơn tình yêu của người thí mạng vì bạn hữu mình”.",
        "title": "Tin Mừng Chúa Giêsu Kitô theo Thánh Gioan.",
        "content": "Khi ấy, Chúa Giêsu phán cùng các môn đệ rằng: “Như Cha đã yêu mến Thầy, Thầy cũng yêu mến các con. Hãy ở lại trong tình yêu của Thầy. Nếu các con tuân lệnh Thầy truyền, các con sẽ ở trong tình yêu của Thầy, cũng như Thầy đã giữ lệnh truyền của Cha Thầy, nên Thầy ở lại trong tình yêu của Người. Thầy nói với các con điều đó để niềm vui của Thầy ở trong các con, và niềm vui của các con được trọn vẹn. Ðây là lệnh truyền của Thầy: Các con hãy yêu mến nhau, như Thầy đã yêu mến các con. Không có tình yêu nào lớn hơn tình yêu của người thí mạng vì bạn hữu mình. Các con là bạn hữu của Thầy, nếu các con thi hành những điều Thầy truyền. Thầy không còn gọi các con là tôi tớ, vì tôi tớ không biết việc chủ làm; Thầy gọi các con là bạn hữu, vì tất cả những gì Thầy đã nghe biết nơi Cha Thầy, thì Thầy đã cho các con biết. Không phải các con đã chọn Thầy, nhưng chính Thầy đã chọn các con, và đã cắt đặt để các con đi và mang lại hoa trái, và để hoa trái các con tồn tại, để những gì các con xin Cha nhân danh Thầy, Người sẽ ban cho các con. Thầy truyền cho các con điều này là các con hãy yêu mến nhau”.",
        "end": "Ðó là lời Chúa"
      }
    },
    "C": {
      "firstReading": {
        "excerpt": "Cv 15, 1-2. 22-29",
        "info": "“Thánh Thần và chúng tôi xét rằng không nên đặt thêm gánh nặng nào khác ngoài mấy điều cần kíp”.",
        "title": "Trích sách Tông đồ Công vụ.",
        "content": "Trong những ngày ấy, có mấy người từ Giuđêa đến dạy bảo các anh em rằng: “Nếu anh em không chịu cắt bì theo luật Môsê, thì không được cứu độ”. Do đó, Phaolô và Barnaba đã tranh luận gắt gao với họ. Bấy giờ người ta quyết định là Phaolô, Barnaba và một ít người khác thuộc phe họ, lên Giêrusalem gặp các Tông đồ và niên trưởng, để xin giải quyết vấn đề này.\rBấy giờ các Tông đồ, kỳ lão, cùng toàn thể Hội thánh chấp thuận chọn ít người trong các ngài, và sai đi Antiôkia với Phaolô và Barnaba: đó là Giuđa, gọi là Barsaba, và Sila, những vị có uy thế giữa anh em. Các ngài nhờ tay hai ông chuyển bức thơ viết như sau:\r“Anh em Tông đồ và kỳ lão chúng tôi kính chào các anh em thuộc dân ngoại ở Antiôkia, Syria và Cilicia. Chúng tôi nghe tin rằng có mấy người trong chúng tôi đã đến nói những lời gây hoang mang và làm cho tâm hồn anh em xao xuyến, chúng tôi không uỷ quyền cho họ, vì thế chúng tôi họp lại, đồng ý chọn một ít người và sai đến anh em làm một với Barnaba và Phaolô, những anh em yêu quý của chúng tôi, tức là những người đã liều mạng sống mình vì danh Ðức Giêsu Kitô, Chúa chúng ta. Vậy chúng tôi đã sai Giuđa và Sila đến nói miệng với anh em cũng chính những lời này: Thánh Thần và chúng tôi xét rằng không nên đặt thêm cho anh em gánh nặng nào khác ngoài mấy điều cần kíp này là anh em hãy kiêng đồ cúng thần, huyết, thịt thú chết ngạt và gian dâm; giữ mình khỏi các điều đó là anh em làm phải. Chúc anh em vạn an”.",
        "end": "Ðó là lời Chúa"
      },
      "psalms": {
        "excerpt": "Tv 66, 2-3. 5-6 và 8",
        "response": "Ðáp: Chư dân, hãy ca tụng Ngài, thân lạy Chúa, hết thảy chư dân hãy ca tụng Ngài (c. 4). Hoặc đọc: Alleluia.",
        "verses": [
          "Xướng: Xin Thiên Chúa xót thương và chúc phúc lành cho chúng con, xin chiếu giãi trên chúng con ánh sáng tôn nhan Chúa, để trên địa cầu người ta nhìn biết đường lối của Ngài, cho chư dân thiên hạ được biết rõ ơn Ngài cứu độ.",
          "Xướng: Các dân tộc hãy vui mừng hoan hỉ, vì Ngài công bình cai trị chư dân, và Ngài cai quản các nước địa cầu.",
          "Xướng: Chư dân, hãy ca tụng Ngài, thân lạy Chúa, hết thảy chư dân hãy ca tụng Ngài! Xin Thiên Chúa chúc phúc lành cho chúng con, và cho khắp cùng bờ cõi trái đất kính sợ Ngài."
        ]
      },
      "secondReading": {
        "excerpt": "Kh 21, 10-14. 22-23",
        "info": "“Người chỉ cho tôi thấy thành thánh do Thiên Chúa từ trời gởi xuống”.",
        "title": "Trích sách Khải Huyền của Thánh Gioan.",
        "content": "Thiên Thần đem tôi lên một núi cao chót vót khi tôi ngất trí, và chỉ cho tôi thấy thành thánh Giêrusalem từ trời nơi Thiên Chúa mà xuống, chói lọi vinh quang Thiên Chúa. Ánh sáng của nó toả ra như đá quý, giống như ngọc thạch, óng ánh tựa pha lê. Thành có tường lũy cao lớn, trổ mười hai cổng, trên các cổng có mười hai thiên thần, và có khắc tên mười hai chi họ con cái Israel. Phía đông có ba cổng, phía bắc có ba cổng, Phía nam có ba cổng, và phía tây có ba cổng. Tường thành xây trên mười hai móng có khắc tên mười hai tông đồ của Con Chiên. Còn đền thờ, tôi không thấy có trong thành, vì Thiên Chúa toàn năng và Con Chiên là đền thờ của thành. Thành không cần mặt trời, mặt trăng chiếu soi: vì đã có vinh quang Thiên Chúa chiếu sáng nó, và đèn của nó chính là Con Chiên.",
        "end": "Ðó là lời Chúa"
      },
      "alleluia": {
        "verse": "Ga 14, 23",
        "content": "alleluia! – Chúa phán: “Nếu ai yêu mến Thầy, thì sẽ giữ lời Thầy, và Cha Thầy sẽ yêu mến người ấy, và Chúng Ta sẽ đến và ở trong người ấy”. – Alleluia."
      },
      "gospel": {
        "excerpt": "Ga 14, 23-29",
        "info": "“Thánh Thần sẽ nhắc nhở cho các con tất cả những gì Thầy đã nói với các con”.",
        "title": "Tin Mừng Chúa Giêsu Kitô theo Thánh Gioan.",
        "content": "Khi ấy, Chúa Giêsu phán cùng các môn đệ rằng: “Ai yêu mến Thầy, sẽ giữ lời Thầy, và Cha Thầy sẽ yêu mến người ấy, và Chúng Ta sẽ đến và ở trong người ấy. Kẻ không yêu mến Thầy, thì không giữ lời Thầy. Lời các con nghe, không phải là của Thầy, nhưng là của Cha, Ðấng đã sai Thầy. Thầy đã nói với các con những điều này khi còn ở với các con. Nhưng Ðấng Phù Trợ là Thánh Thần, mà Cha sẽ sai đến nhân danh Thầy, chính Người sẽ dạy các con mọi điều, và sẽ nhắc nhở cho các con tất cả những gì Thầy đã nói với các con. Thầy để lại bình an cho các con, Thầy ban bình an của Thầy cho các con. Thầy ban cho các con không như thế gian ban tặng. Lòng các con đừng xao xuyến và đừng sợ hãi. Các con đã nghe Thầy nói với các con rằng: Thầy đi, rồi Thầy trở lại với các con. Nếu các con yêu mến Thầy, thì các con hãy vui mừng vì Thầy về với Cha, bởi lẽ Cha trọng hơn Thầy. Giờ đây Thầy nói với các con trước khi việc xảy ra, để khi việc xảy ra, thì các con tin”.",
        "end": "Ðó là lời Chúa"
      }
    }
  },
  "4070": {
    "A": {
      "firstReading": {
        "excerpt": "Cv 1, 1-11",
        "info": "“Trước sự chứng kiến của các ông, Người lên trời”.",
        "title": "Trích sách Tông đồ Công vụ.",
        "content": "Hỡi Thêôphilê, trong quyển thứ nhất, tôi đã tường thuật tất cả những điều Ðức Giêsu đã bắt đầu làm và giảng dạy, cho đến ngày Người lên trời, sau khi căn dặn các Tông đồ, những kẻ Người đã tuyển chọn dưới sự hướng dẫn của Thánh Thần. Sau cuộc thương khó, Người đã tỏ cho các ông thấy Người vẫn sống, với nhiều bằng chứng Người đã hiện ra với các ông trong khoảng bốn mươi ngày và đàm đạo về Nước Thiên Chúa. Và trong một bữa ăn, Người đã ra lệnh cho các ông chớ rời khỏi Giêrusalem, nhưng hãy chờ đợi điều Chúa Cha đã hứa. Người nói: “Như các con đã nghe chính miệng Thầy rằng: Gioan đã làm phép rửa bằng nước, phần các con, ít ngày nữa, các con sẽ chịu phép rửa trong Thánh Thần”.\rVậy các kẻ có mặt hỏi Người rằng: “Lạy Thầy, có phải đã đến lúc Thầy khôi phục Nước Israel chăng?” Người bảo họ rằng: “Ðâu phải việc các con hiểu biết thời gian hay kỳ hạn mà Cha đã ấn định do quyền bính Ngài. Nhưng các con sẽ nhận được sức mạnh của Thánh Thần ngự xuống trên các con, và các con sẽ nên chứng nhân cho Thầy tại Giêrusalem, trong tất cả xứ Giuđêa và Samaria, và cho đến tận cùng trái đất”. Nói xong, Người được cất lên trước mắt các ông, và một đám mây bao phủ Người khuất mắt các ông.\rÐang khi các ông còn ngước mắt lên trời nhìn theo Người đang xa đi, thì bỗng có hai người mặc áo trắng đứng gần các ông và nói rằng: “Hỡi người Galilê, sao các ông còn đứng nhìn lên trời? Ðức Giêsu, Ðấng vừa lìa các ông mà lên trời, sẽ đến cùng một thể thức như các ông đã thấy Người lên trời”.",
        "end": "Ðó là lời Chúa"
      },
      "psalms": {
        "excerpt": "Tv 46, 2-3. 6-7. 8-9",
        "response": "Ðáp: Thiên Chúa ngự lên giữa tiếng tưng bừng, Chúa ngự lên trong tiếng kèn vang. Hoặc đọc: Alleluia.",
        "verses": [
          "Xướng: Hết thảy chư dân, hãy vỗ tay, hãy reo mừng Thiên Chúa tiếng reo vui! Vì Chúa là Ðấng Tối cao, khả uý, Người là Ðại Ðế trên khắp trần gian.",
          "Xướng: Thiên Chúa ngự lên giữa tiếng tưng bừng, Chúa ngự lên trong tiếng kèn vang. Hãy ca mừng, ca mừng Thiên Chúa’ hãy ca mừng, ca mừng Vua ta!",
          "Xướng:  Vì Thiên Chúa là Vua khắp cõi trần gian, hãy xướng ca vịnh mừng Người. Thiên Chúa thống trị trên các nước, Thiên Chúa ngự trên ngai thánh của Người."
        ]
      },
      "secondReading": {
        "excerpt": "Ep 1, 17-23",
        "info": "“Người đặt Ngài ngự bên hữu mình trên trời”.",
        "title": "Trích thư của Thánh Phaolô Tông đồ gửi tín hữu Êphêxô.",
        "content": "Anh em thân mến, xin Thiên Chúa của Ðức Giêsu Kitô, Chúa chúng ta, là Cha vinh hiển, ban cho anh em thần trí khôn ngoan và mạc khải, để nhận biết Người, xin cho mắt tâm hồn anh em được sáng suốt, để anh em biết thế nào là trông cậy vào ơn Người kêu gọi, thế nào là sự phong phú gia nghiệp vinh quang nơi các thánh, và thế nào là quyền năng vô cùng lớn lao của Người đối với chúng ta, là những kẻ tin, chiếu theo hành động của sức mạnh quyền năng Người, công việc mà Chúa đã thực hiện trong Ðức Kitô, tức là làm cho Ngài từ cõi chết sống lại, và đặt Ngài ngự bên hữu mình trên trời, vượt trên mọi cấp trật, các lãnh thần, quyền thần, dũng thần, và quản thần, vượt trên mọi danh hiệu được xưng hô cả đời này lẫn đời sau. Chúa khiến mọi sự quy phục dưới chân Ngài, và tôn Ngài làm đầu toàn thể Hội Thánh là thân thể Ngài, và là sự sung mãn của Ðấng chu toàn mọi sự trong mọi người.",
        "end": "Ðó là lời Chúa"
      },
      "alleluia": {
        "verse": "Mt 28, 19 và 20",
        "content": "alleluia! – Chúa phán: “Các con hãy đi giảng dạy muôn dân: Thầy sẽ ở cùng các con mọi ngày cho đến tận thế”. – Alleluia."
      },
      "gospel": {
        "excerpt": "Mt 28, 16-20",
        "info": "“Mọi quyền năng trên trời dưới đất đã được ban cho Thầy”.",
        "title": "Bài kết Tin Mừng Chúa Giêsu Kitô theo Thánh Matthêu.",
        "content": "Khi ấy, mười một môn đệ đi về Galilêa, đến núi Chúa Giêsu đã chỉ trước. Khi thấy Người, các ông thờ lạy Người, nhưng có ít kẻ còn hoài nghi. Chúa Giêsu tiến lại nói với các ông rằng: “Mọi quyền năng trên trời dưới đất đã được ban cho Thầy. Vậy các con hãy đi giảng dạy muôn dân, làm phép rửa cho họ nhân danh Cha, và Con và Thánh Thần, giảng dạy họ tuân giữ mọi điều Thầy đã truyền cho các con. Và đây Thầy ở cùng các con mọi ngày cho đến tận thế”.",
        "end": "Ðó là lời Chúa"
      }
    },
    "B": {
      "firstReading": {
        "excerpt": "Cv 1, 1-11",
        "info": "“Trước sự chứng kiến của các ông, Người lên trời”.",
        "title": "Trích sách Tông đồ Công vụ.",
        "content": "Hỡi Thêôphilê, trong quyển thứ nhất, tôi đã tường thuật tất cả những điều Ðức Giêsu đã bắt đầu làm và giảng dạy, cho đến ngày Người lên trời, sau khi căn dặn các Tông đồ, những kẻ Người đã tuyển chọn dưới sự hướng dẫn của Thánh Thần. Sau cuộc thương khó, Người đã tỏ cho các ông thấy Người vẫn sống, với nhiều bằng chứng Người đã hiện ra với các ông trong khoảng bốn mươi ngày và đàm đạo về Nước Thiên Chúa. Và trong một bữa ăn, Người đã ra lệnh cho các ông chớ rời khỏi Giêrusalem, nhưng hãy chờ đợi điều Chúa Cha đã hứa. Người nói: “Như các con đã nghe chính miệng Thầy rằng: Gioan đã làm phép rửa bằng nước, phần các con, ít ngày nữa, các con sẽ chịu phép rửa trong Thánh Thần”.\rVậy các kẻ có mặt hỏi Người rằng: “Lạy Thầy, có phải đã đến lúc Thầy khôi phục Nước Israel chăng?” Người bảo họ rằng: “Ðâu phải việc các con hiểu biết thời gian hay kỳ hạn mà Cha đã ấn định do quyền bính Ngài. Nhưng các con sẽ nhận được sức mạnh của Thánh Thần ngự xuống trên các con, và các con sẽ nên chứng nhân cho Thầy tại Giêrusalem, trong tất cả xứ Giuđêa và Samaria, và cho đến tận cùng trái đất”. Nói xong, Người được cất lên trước mắt các ông, và một đám mây bao phủ Người khuất mắt các ông.\rÐang khi các ông còn ngước mắt lên trời nhìn theo Người đang xa đi, thì bỗng có hai người mặc áo trắng đứng gần các ông và nói rằng: “Hỡi người Galilê, sao các ông còn đứng nhìn lên trời? Ðức Giêsu, Ðấng vừa lìa các ông mà lên trời, sẽ đến cùng một thể thức như các ông đã thấy Người lên trời”.",
        "end": "Ðó là lời Chúa"
      },
      "psalms": {
        "excerpt": "Tv 46, 2-3. 6-7. 8-9",
        "response": "Ðáp: Thiên Chúa ngự lên giữa tiếng tưng bừng, Chúa ngự lên trong tiếng kèn vang. Hoặc đọc: Alleluia.",
        "verses": [
          "Xướng: Hết thảy chư dân, hãy vỗ tay, hãy reo mừng Thiên Chúa tiếng reo vui! Vì Chúa là Ðấng Tối cao, khả uý, Người là Ðại Ðế trên khắp trần gian.",
          "Xướng: Thiên Chúa ngự lên giữa tiếng tưng bừng, Chúa ngự lên trong tiếng kèn vang. Hãy ca mừng, ca mừng Thiên Chúa’ hãy ca mừng, ca mừng Vua ta!",
          "Xướng: Vì Thiên Chúa là Vua khắp cõi trần gian, hãy xướng ca vịnh mừng Người. Thiên Chúa thống trị trên các nước, Thiên Chúa ngự trên ngai thánh của Người."
        ]
      },
      "secondReading": {
        "excerpt": "Ep 1, 17-23",
        "info": "“Người đặt Ngài ngự bên hữu mình trên trời”.",
        "title": "Trích thư của Thánh Phaolô Tông đồ gửi tín hữu Êphêxô.",
        "content": "Anh em thân mến, xin Thiên Chúa của Ðức Giêsu Kitô, Chúa chúng ta, là Cha vinh hiển, ban cho anh em thần trí khôn ngoan và mạc khải, để nhận biết Người, xin cho mắt tâm hồn anh em được sáng suốt, để anh em biết thế nào là trông cậy vào ơn Người kêu gọi, thế nào là sự phong phú gia nghiệp vinh quang nơi các thánh, và thế nào là quyền năng vô cùng lớn lao của Người đối với chúng ta, là những kẻ tin, chiếu theo hành động của sức mạnh quyền năng Người, công việc mà Chúa đã thực hiện trong Ðức Kitô, tức là làm cho Ngài từ cõi chết sống lại, và đặt Ngài ngự bên hữu mình trên trời, vượt trên mọi cấp trật, các lãnh thần, quyền thần, dũng thần, và quản thần, vượt trên mọi danh hiệu được xưng hô cả đời này lẫn đời sau. Chúa khiến mọi sự quy phục dưới chân Ngài, và tôn Ngài làm đầu toàn thể Hội Thánh là thân thể Ngài, và là sự sung mãn của Ðấng chu toàn mọi sự trong mọi người.",
        "end": "Ðó là lời Chúa"
      },
      "alleluia": {
        "verse": "Mt 28, 19 và 20",
        "content": "alleluia! – Chúa phán: “Các con hãy đi giảng dạy muôn dân: Thầy sẽ ở cùng các con mọi ngày cho đến tận thế”. – Alleluia."
      },
      "gospel": {
        "excerpt": "Mc 16, 15-20",
        "info": "“Ðang khi Người chúc phúc cho các ông, Người rời khỏi các ông mà lên trời”.",
        "title": "Bài kết Tin Mừng Chúa Giêsu Kitô theo Thánh Marcô.",
        "content": "Khi ấy, Chúa Giêsu hiện ra với mười một môn đệ và phán: “Các con hãy đi khắp thế gian, rao giảng Tin Mừng cho mọi tạo vật. Ai tin và chịu phép rửa, thì sẽ được cứu độ; ai không tin, sẽ bị luận phạt. Và đây là những phép lạ đi theo những người đã tin: nhân danh Thầy, họ sẽ trừ quỷ, nói các thứ tiếng mới lạ, họ đặt tay trên những người bệnh, và bệnh nhân sẽ được lành mạnh”.\rVậy sau khi nói với các môn đệ, Chúa Giêsu lên trời, và ngự bên hữu Thiên Chúa.\rPhần các ông, các ông đi rao giảng khắp mọi nơi, có Chúa cùng hoạt động với các ông, và củng cố lời giảng dạy bằng những phép lạ kèm theo.",
        "end": "Ðó là lời Chúa"
      }
    },
    "C": {
      "firstReading": {
        "excerpt": "Cv 1, 1-11",
        "info": "“Trước sự chứng kiến của các ông, Người lên trời”.",
        "title": "Trích sách Tông đồ Công vụ.",
        "content": "Hỡi Thêôphilê, trong quyển thứ nhất, tôi đã tường thuật tất cả những điều Ðức Giêsu đã bắt đầu làm và giảng dạy, cho đến ngày Người lên trời, sau khi căn dặn các Tông đồ, những kẻ Người đã tuyển chọn dưới sự hướng dẫn của Thánh Thần. Sau cuộc thương khó, Người đã tỏ cho các ông thấy Người vẫn sống, với nhiều bằng chứng Người đã hiện ra với các ông trong khoảng bốn mươi ngày và đàm đạo về Nước Thiên Chúa. Và trong một bữa ăn, Người đã ra lệnh cho các ông chớ rời khỏi Giêrusalem, nhưng hãy chờ đợi điều Chúa Cha đã hứa. Người nói: “Như các con đã nghe chính miệng Thầy rằng: Gioan đã làm phép rửa bằng nước, phần các con, ít ngày nữa, các con sẽ chịu phép rửa trong Thánh Thần”.\rVậy các kẻ có mặt hỏi Người rằng: “Lạy Thầy, có phải đã đến lúc Thầy khôi phục Nước Israel chăng?” Người bảo họ rằng: “Ðâu phải việc các con hiểu biết thời gian hay kỳ hạn mà Cha đã ấn định do quyền bính Ngài. Nhưng các con sẽ nhận được sức mạnh của Thánh Thần ngự xuống trên các con, và các con sẽ nên chứng nhân cho Thầy tại Giêrusalem, trong tất cả xứ Giuđêa và Samaria, và cho đến tận cùng trái đất”. Nói xong, Người được cất lên trước mắt các ông, và một đám mây bao phủ Người khuất mắt các ông.\rÐang khi các ông còn ngước mắt lên trời nhìn theo Người đang xa đi, thì bỗng có hai người mặc áo trắng đứng gần các ông và nói rằng: “Hỡi người Galilê, sao các ông còn đứng nhìn lên trời? Ðức Giêsu, Ðấng vừa lìa các ông mà lên trời, sẽ đến cùng một thể thức như các ông đã thấy Người lên trời”.",
        "end": "Ðó là lời Chúa"
      },
      "psalms": {
        "excerpt": "Tv 46, 2-3. 6-7. 8-9",
        "response": "Ðáp: Thiên Chúa ngự lên giữa tiếng tưng bừng, Chúa ngự lên trong tiếng kèn vang (c. 6). Hoặc đọc: Alleluia.",
        "verses": [
          "Xướng: Hết thảy chư dân, hãy vỗ tay, hãy reo mừng Thiên Chúa tiếng reo vui! Vì Chúa là Ðấng Tối cao, khả uý, Người là Ðại Ðế trên khắp trần gian.",
          "Xướng: Thiên Chúa ngự lên giữa tiếng tưng bừng, Chúa ngự lên trong tiếng kèn vang. Hãy ca mừng, ca mừng Thiên Chúa’ hãy ca mừng, ca mừng Vua ta!",
          "Xướng: Vì Thiên Chúa là Vua khắp cõi trần gian, hãy xướng ca vịnh mừng Người. Thiên Chúa thống trị trên các nước, Thiên Chúa ngự trên ngai thánh của Người."
        ]
      },
      "secondReading": {
        "excerpt": "Ep 1, 17-23",
        "info": "“Người đặt Ngài ngự bên hữu mình trên trời”.",
        "title": "Trích thư của Thánh Phaolô Tông đồ gửi tín hữu Êphêxô.",
        "content": "Anh em thân mến, xin Thiên Chúa của Ðức Giêsu Kitô, Chúa chúng ta, là Cha vinh hiển, ban cho anh em thần trí khôn ngoan và mạc khải, để nhận biết Người, xin cho mắt tâm hồn anh em được sáng suốt, để anh em biết thế nào là trông cậy vào ơn Người kêu gọi, thế nào là sự phong phú gia nghiệp vinh quang nơi các thánh, và thế nào là quyền năng vô cùng lớn lao của Người đối với chúng ta, là những kẻ tin, chiếu theo hành động của sức mạnh quyền năng Người, công việc mà Chúa đã thực hiện trong Ðức Kitô, tức là làm cho Ngài từ cõi chết sống lại, và đặt Ngài ngự bên hữu mình trên trời, vượt trên mọi cấp trật, các lãnh thần, quyền thần, dũng thần, và quản thần, vượt trên mọi danh hiệu được xưng hô cả đời này lẫn đời sau. Chúa khiến mọi sự quy phục dưới chân Ngài, và tôn Ngài làm đầu toàn thể Hội Thánh là thân thể Ngài, và là sự sung mãn của Ðấng chu toàn mọi sự trong mọi người.",
        "end": "Ðó là lời Chúa"
      },
      "alleluia": {
        "verse": "Mt 28, 19 và 20",
        "content": "alleluia! – Chúa phán: “Các con hãy đi giảng dạy muôn dân: Thầy sẽ ở cùng các con mọi ngày cho đến tận thế”. – Alleluia."
      },
      "gospel": {
        "excerpt": "Lc 24, 46-53",
        "info": "“Ðang khi Người chúc phúc cho các ông, Người rời khỏi các ông mà lên trời”.",
        "title": "Bài kết Tin Mừng Chúa Giêsu Kitô theo Thánh Luca.",
        "content": "Khi ấy, Chúa Giêsu phán cùng các môn đệ rằng: “Như đã ghi chép là Ðức Kitô phải chịu khổ hình và ngày thứ ba từ cõi chết sống lại; và nhân danh Người mà rao giảng việc sám hối và ơn tha tội trong mọi dân, bắt đầu từ Giêrusalem. Các con là nhân chứng những sự việc ấy. Thầy sẽ sai đến với các con Ðấng Cha Thầy đã hứa; vậy các con hãy ở lại trong thành cho đến khi mặc lấy quyền lực từ trên cao ban xuống”. Rồi Người dẫn các ông ra ngoài, đến làng Bêtania, và giơ tay chúc phúc cho các ông. Sự việc xảy ra là đang khi Người chúc phúc cho các ông, Người rời khỏi các ông mà lên trời. Các ông thờ lạy Người, và trở về Giêrusalem lòng đầy vui mừng. Các ông luôn luôn ở trong đền thờ mà chúc tụng Thiên Chúa. Amen.",
        "end": "Ðó là lời Chúa"
      }
    }
  }
}