{
  "20101": {
    "firstReading": {
      "excerpt": "Ds 6, 22-27",
      "info": "“Họ sẽ kêu cầu danh Ta trên con cái Ít-ra-en và Ta sẽ chúc lành cho chúng”.",
      "title": "Trích sách Dân Số.",
      "content": "Chúa phán cùng Mô-sê rằng: “Hãy nói với A-a-ron và con cái nó rằng: Các ngươi hãy chúc lành cho con cái Ít-ra-en; hãy nói với chúng thế này: “Xin Chúa chúc lành cho con, và gìn giữ con. Xin Chúa tỏ nhan thánh Chúa cho con, và thương xót con. Xin Chúa ghé mặt lại cùng con, và ban bằng yên cho con”. Họ sẽ kêu cầu danh Ta trên con cái Ít-ra-en, và Ta sẽ chúc lành cho chúng”.",
      "end": "Ðó là lời Chúa"
    },
    "psalms": {
      "excerpt": "Tv 66, 2-3.5.6.7",
      "response": "Ðáp: Xin Thiên Chúa xót thương và ban phúc lành cho chúng con",
      "verses": [
        "Xướng: Xin Thiên Chúa xót thương và ban phúc lành cho chúng con; xin chiếu giãi trên chúng con ánh sáng tôn nhan Chúa, để trên địa cầu người ta nhìn biết đường lối của Ngài, cho chư dân thiên hạ được biết rõ ơn Ngài cứu độ.",
        "Xướng: Các dân tộc hãy vui mừng hoan hỉ, vì Ngài công bình cai trị chư dân, và Ngài cai quản các nước địa cầu.",
        "Xướng: Chư dân, hãy ca tụng Ngài; thân lạy Chúa, hết thảy chư dân hãy ca tụng Ngài! Xin Thiên Chúa ban phúc lành cho chúng con, và cho khắp cùng bờ cõi trái đất kính sợ Ngài."
      ]
    },
    "secondReading": {
      "excerpt": "Gl 4, 4-7",
      "info": "“Thiên Chúa đã sai Con Ngài sinh hạ bởi người phụ nữ”.",
      "title": "Trích thư Thánh Phao-lô Tông đồ gửi tín hữu Ga-lát.",
      "content": "Anh em thân mến, khi đã tới lúc thời gian viên mãn, Thiên Chúa đã sai Con Ngài sinh hạ bởi người phụ nữ, sinh dưới chế độ Luật, để cứu chuộc những người ở dưới chế độ Luật, hầu cho chúng ta được nhận làm dưỡng tử. Sở dĩ vì anh em được làm con, Thiên Chúa đã sai Thần Trí của Con Ngài vào tâm hồn chúng ta, kêu lên rằng: “Áp-ba!”, nghĩa là “Lạy Cha!” Thế nên, bạn không còn phải là tôi tớ, nhưng là con; mà nếu là con, tất bạn cũng là người thừa kế, nhờ ơn Thiên Chúa.",
      "end": "Ðó là lời Chúa"
    },
    "alleluia": {
      "verse": "Dt 1, 1-2",
      "content": "alleluia! – Thuở xưa, nhiều lần nhiều cách, Thiên Chúa đã dùng các tiên tri mà phán dạy cha ông, nhưng đến thời sau hết, tức là trong những ngày này, Người đã phán dạy chúng ta nơi người Con. – Alleluia."
    },
    "gospel": {
      "excerpt": "Lc 2, 16-21",
      "info": "“Họ đã gặp thấy Ma-ri-a, Giu-se và hài nhi... và tám ngày sau người ta gọi tên Người là Giê-su”.",
      "title": "Tin Mừng Chúa Giê-su Ki-tô theo Thánh Lu-ca.",
      "content": "Khi ấy, các mục tử ra đi vội vã đến thành Bê-lem, và gặp thấy Ma-ri-a, Giu-se và hài nhi mới sinh nằm trong máng cỏ. Khi thấy thế, họ hiểu ngay lời đã báo về hài nhi này. Và tất cả những người nghe, đều ngạc nhiên về điều các mục tử thuật lại cho họ.\rCòn Ma-ri-a thì ghi nhớ tất cả những việc đó và suy niệm trong lòng. Những mục tử trở về, họ tung hô ca ngợi Chúa về tất cả mọi điều họ đã nghe và đã xem thấy, đúng như lời đã báo cho họ.\rKhi đã đủ tám ngày, lúc phải cắt bì cho con trẻ, thì người ta gọi tên Người là Giê-su, tên mà thiên thần đã gọi trước khi con trẻ được đầu thai trong lòng mẹ.",
      "end": "Ðó là lời Chúa"
    }
  },
  "22512": {
    "firstReading": {
      "excerpt": "Is 62, 11-12",
      "info": "“Này đây Ðấng Cứu Ðộ ngươi đến”.",
      "title": "Trích sách Tiên tri Isaia.",
      "content": "Ðây Chúa làm cho nghe thấy tận cùng cõi trái đất rằng: Hãy nói với thiếu nữ Sion: Này đây Ðấng Cứu Ðộ ngươi đến. Người đem theo phần thưởng với Người và sự nghiệp trước mặt Người. Những người được Chúa cứu chuộc, người ta sẽ gọi họ là dân thánh. Còn ngươi, ngươi sẽ được gọi là thành quý chuộng, thành không bị bỏ rơi.",
      "end": "Ðó là lời Chúa"
    },
    "psalms": {
      "excerpt": "Tv 96, 1 và 6. 11-12",
      "response": "Ðáp: Hôm nay sự sáng chiếu giãi trên chúng ta, và Chúa đã giáng sinh cho chúng ta.",
      "verses": [
        "Xướng: Chúa hiển trị, địa cầu hãy nhảy mừng, hải đảo muôn ngàn, hãy mừng vui! Trời xanh loan truyền sự công minh Chúa, và chư dân được thấy vinh hiển của Người.",
        "Xướng: Sáng sủa bừng lên cho người hiền đức, và niềm hoan hỉ cho kẻ lòng ngay. Người hiền đức, hãy mừng vui trong Chúa, và hãy ca tụng thánh danh Người!"
      ]
    },
    "secondReading": {
      "excerpt": "Tt 3, 4-7",
      "info": "“Chúa đã cứu độ chúng ta theo lượng từ bi Người”.",
      "title": "Trích thư Thánh Phaolô Tông đồ gửi cho Titô.",
      "content": "Khi Ðấng Cứu Thế, Chúa chúng ta, đã tỏ lòng từ tâm và nhân ái của Người, thì không phải do những việc công chính chúng ta thực hiện, nhưng do lòng từ bi của Người, mà Người đã cứu độ chúng ta, bằng phép rửa tái sinh và sự canh tân của Thánh Thần, Ðấng mà Người đã đổ xuống tràn đầy trên chúng ta qua Ðức Giêsu Kitô, Ðấng Cứu Ðộ chúng ta, để một khi được công chính hoá bởi ân sủng của Ngài, trong hy vọng, chúng ta được thừa kế sự sống đời đời, trong Ðức Giêsu Kitô, Chúa chúng ta.",
      "end": "Ðó là lời Chúa"
    },
    "alleluia": {
      "verse": "Lc 2, 14",
      "content": "alleluia! – Vinh danh Thiên Chúa trên các tầng trời, và bình an dưới thế cho người thiện tâm. – Alleluia."
    },
    "gospel": {
      "excerpt": "Lc 2, 15-20",
      "info": "“Các mục tử đã gặp thấy Maria, Giuse và Hài Nhi”.",
      "title": "Tin Mừng Chúa Giêsu Kitô theo Thánh Luca.",
      "content": "Khi các thiên thần biến đi, thì các mục tử nói với nhau rằng: “Chúng ta sang Bêlem và coi xem sự việc đã xảy ra mà Chúa đã cho chúng ta được biết”. Rồi họ hối hả tới nơi và gặp thấy Maria, Giuse và Hài Nhi mới sinh nằm trong máng cỏ. Khi thấy thế, họ đã hiểu ngay lời đã báo về Hài Nhi này. Và tất cả những người nghe, đều ngạc nhiên về điều các mục tử thuật lại cho họ.\rCòn Maria thì ghi nhớ tất cả những sự việc đó, và suy niệm trong lòng. Những mục tử trở về, họ tung hô ca ngợi Chúa về tất cả mọi điều họ đã nghe và xem thấy, đúng như lời đã báo cho họ.",
      "end": "Ðó là lời Chúa"
    }
  },
  "70001": {
    "firstReading": {
      "excerpt": "st 1, 14-18",
      "info": "“Những vật sáng hãy trở thành dấu chỉ thời gian, ngày và năm tháng”.",
      "title": "Bài trích sách Sáng Thế.",
      "content": "Thiên Chúa còn phán: “Hãy có những vật sáng trên vòm trời và hãy phân chia ngày và đêm, và trở thành dấu chỉ thời gian, ngày và năm tháng, để soi sáng trên vòm trời và giãi sáng mặt đất”. Và đã xảy ra như vậy. Thiên Chúa đã làm nên hai vầng sáng lớn: Vầng sáng lớn hơn làm chủ ban ngày, và vầng sáng nhỏ hơn làm chủ ban đêm. Và Ngài cũng làm nên các tinh tú. Thiên Chúa đặt chúng trên vòm trời để soi sáng trên mặt đất và làm chủ ngày đêm, và phân chia ánh sáng với tối tăm. Thiên Chúa thấy tốt đẹp.",
      "end": "Ðó là lời Chúa"
    },
    "psalms": {
      "excerpt": "Tv 89, 2. 3-4. 5-6. 12-13. 14. 16",
      "response": "Ðáp: Lạy Chúa, xin Ngài củng cố sự nghiệp tay chúng tôi làm ra. (17c)",
      "verses": [
        "Xướng: Ôi Thiên Chúa, trước khi núi non sinh đẻ, trước khi địa cầu và vũ trụ nở ra, tự thuở nầy qua thuở kia, vẫn có Ngài.",
        "Xướng: Thực ngàn năm ở trước thiên nhan, tựa hồ như ngày hôm qua đã khuất, như một đêm thức giấc cầm canh. Chúa khiến con người trở về bụi đất, Ngài phán: “Hãy trở về gốc, hỡi con người”.",
        "Xướng: Chúa khiến họ trôi đi, họ như kẻ mơ màng buổi sáng, họ như cây cỏ mọc xanh tươi. Ban sáng cỏ nở hoa và xanh tốt, buổi chiều nó bị xén đi và nó héo khô.",
        "Xướng: Xin dạy chúng tôi biết đếm ngày giờ, để chúng tôi luyện được lòng trí khôn ngoan. Lạy Chúa, xin trở lại, chớ còn để tới bao giờ? xin tỏ lòng xót thương tôi tớ của Ngài.",
        "Xướng: Xin cho chúng tôi sớm được no phỉ ân tình của Chúa, để chúng tôi mừng rỡ hân hoan trọn đời sống chúng tôi. Xin cho các bầy tôi nhìn thấy sự nghiệp của Chúa, và cho con cháu họ được thấy vinh quang Ngài."
      ]
    },
    "secondReading": {
      "excerpt": "Pl 4, 4-8",
      "info": "“Anh em hãy vui luôn trong niềm vui của Chúa. Tôi nhắc lại: vui lên anh em!”",
      "title": "Bài trích thư Thánh Phaolô Tông đồ gửi tín hữu Phi-lip-phê.",
      "content": "Anh em thân mến, anh em hãy vui luôn trong niềm vui của Chúa. Tôi nhắc lại: vui lên anh em! Sao cho mọi người thấy anh em sống hiền hoà rộng rãi, Chúa đã gần đến. Anh em đừng lo lắng gì cả. Nhưng trong mọi hoàn cảnh, anh em cứ đem lời cầu khẩn, van xin và tạ ơn, mà giãi bày trước mặt Thiên Chúa những điều anh em thỉnh nguyện. Và bình an của Thiên Chúa, bình an vượt lên trên mọi hiểu biết, sẽ giữ cho lòng trí anh em được kết hợp với Đức Ki-tô Giê-su. Ngoài ra, thưa anh em, những gì là chân thật, cao quý, những gì là chính trực tinh tuyền, những gì là đáng mến và đem lại danh thơm tiếng tốt, những gì là đức hạnh, đáng khen, thì xin anh em hãy để ý.",
      "end": "Ðó là lời Chúa"
    },
    "alleluia": {
      "verse": " ",
      "content": "alleluia! – Trải qua mọi ngày, chúng tôi chúc tụng Chúa; và chúng tôi ca ngợi danh Chúa tới muôn đời. – alleluia."
    },
    "gospel": {
      "excerpt": "Mt 6, 25-34",
      "info": "“Các con chớ áy náy lo lắng về ngày mai”.",
      "title": "Tin Mừng Chúa Giêsu Kitô theo Thánh Matthêu.",
      "content": "Khi ấy, Chúa Giêsu phán cùng các môn đệ rằng: “Thầy bảo các con. Chớ áy náy lo lắng cho mạng sống mình: lấy gì ăn; hay cho thân xác các con: lấy gì mà mặc. Nào mạng sống không hơn của ăn, và thân xác không hơn áo mặc sao? Hãy nhìn xem chim trời, chúng không gieo, không gặt, không thu vào lẫm, thế mà Cha các con trên trời vẫn nuôi chúng. Nào các con không hơn chúng sao? Nào có ai trong các con lo lắng áy náy mà có thể làm cho mình cao thêm một gang được ư? Còn về áo mặc, các con lo lắng làm gì? Hãy ngắm xem hoa huệ ngoài đồng coi chúng mọc lên thế nào? Chúng không làm lụng, không canh cửi. Nhưng Thầy nói với các con rằng: Ngay cả Salomon trong tất cả vinh quang của ông, cũng không phục sức được bằng một trong những đóa hoa đó. Vậy nếu hoa cỏ đồng nội, nay còn, mai bị ném vào lò lửa, mà còn được Thiên Chúa mặc cho như thế, huống chi là các con, hỡi những kẻ kém lòng tin? Vậy các con chớ áy náy lo lắng mà nói rằng: “Chúng ta sẽ ăn gì, uống gì, hoặc sẽ lấy gì mà mặc?” Vì chưng, dân ngoại tìm kiếm những điều đó. Nhưng cha các con biết rõ các con cần đến những điều đó. Tiên vàn các con hãy tìm kiếm nước Thiên Chúa và sự công chính của Người, còn các điều đó Người sẽ ban thêm cho các con. Vậy các con chớ áy náy lo lắng về ngày mai, vì ngày mai sẽ lo cho ngày mai. Ngày nào có sự khốn khổ của ngày ấy”.",
      "end": "Ðó là lời Chúa"
    }
  },
  "70002": {
    "firstReading": {
      "excerpt": "Hc 44, 1.10-15",
      "info": "“Chúng ta hãy ca tụng các bậc cha ông của chúng ta đã sống qua các thời đại”",
      "title": "Bài trích sách Huấn Ca",
      "content": "Giờ đây, chúng ta hãy ca ngợi những vị danh nhân, cũng là cha ông của chúng ta qua các thế hệ. Nhưng các vị sau đây là những người đạo hạnh, công đức của các ngài không chìm vào quên lãng. Dòng dõi các ngài luôn được hưởng một gia tài quý báu đó là lũ cháu đàn con. Dòng dõi các ngài giữ vững các điều giao ước; nhờ các ngài, con cháu cũng một mực trung thành. Dòng dõi các ngài sẽ muôn đời tồn tại, vinh quang các ngài sẽ chẳng phai mờ. Các ngài được mồ yên mả đẹp và danh thơm mãi lưu truyền hậu thế. Dân dân sẽ kể lại đức khôn ngoan của các ngài và cộng đoàn vang tiếng ngợi khen.",
      "end": "Ðó là lời Chúa"
    },
    "psalms": {
      "excerpt": "Tv 127,1-2.3.4-5a.5b-6",
      "response": "Đáp: Hạnh phúc thay bạn nào kính sợ Chúa, ăn ở theo đường lối của Người. (c.1)",
      "verses": [
        "Xướng: Hạnh phúc thay bạn nào kính sợ Chúa, ăn ở theo đường lối của Người. Công khó tay bạn làm, bạn được an hưởng, bạn quả là lắm phúc nhiều may.",
        "Xướng: Hiền thê bạn trong cửa trong nhà khác nào cây nho đầy hoa trái; và bầy con tựa những cây ô-liu mơn mởn, xúm xít tại bàn ăn.",
        "Xướng: Đó chính là phúc lộc Chúa dành cho kẻ kính sợ Người. Xin Chúa từ Xi-on xuống cho bạn muôn vàn ơn phúc.",
        "Xướng: Ước chi trong suốt cả cuộc đời bạn được thấy Giê-ru-sa-lem phồn thịnh, được sống lâu bên đàn con cháu. Nguyện chúc Ít-ra-en vui hưởng thái bình"
      ]
    },
    "secondReading": {
      "excerpt": "Ep 6,1-4.18-23",
      "info": "“Hãy tôn kính cha mẹ, để ngươi được hạnh phúc và hưởng thọ trên mặt đất này”",
      "title": "Bài trích thư của thánh Phaolô Tông đồ gửi tín hữu Ê-phê-xô.",
      "content": "Thưa anh em, kẻ làm con, hãy vâng lời cha mẹ theo tinh thần của Chúa, vì đó là điều phải đạo. Hãy tôn kính cha mẹ. Đó là điều răn thứ nhất có kèm theo lời hứa: để ngươi được hạnh phúc và hưởng thọ trên mặt đất này. Những bậc làm cha mẹ, đừng làm cho con cái tức giận, nhưng hãy giáo dục chúng thay mặt Chúa bằng cách khuyên răn và sửa dạy. Theo Thần Khí hướng dẫn, anh em hãy dùng mọi lời kinh và mọi tiếng van nài mà cầu nguyện luôn mãi. Để được như vậy, anh em hãy chuyên cần tỉnh thức và cầu xin cho toàn thể dân thánh. Anh em cũng hãy cầu xin cho tôi nữa, để khi tôi mở miệng nói, thì Thiên Chúa ban lời cho tôi, hầu tôi mạnh dạn loan báo mầu nhiệm của Tin Mừng; tôi là sứ giả của Tin Mừng này cả khi tôi đang bị xiềng xích. Anh em hãy cầu xin cho tôi để khi rao giảng Tin Mừng tôi nói năng mạnh dạn, như bổn phận tôi phải nói.\rAnh Ty-khi-cô, người anh em yêu quý của tôi và là người trung thành phục vụ Chúa, sẽ cho anh em mọi tin tức, để cả anh em nữa cũng biết tôi ra sao, và tôi đang làm gì. Tôi phái anh đến với anh em vì mục đích ấy, để anh em được biết hiện tình của chúng tôi, và để anh khích lệ tâm hồn anh em.\rNguyện xin Thiên Chúa là Cha, và nguyện xin Chúa Giê-su Ki-tô ban cho anh em ơn bình an và lòng mến cùng với lòng tin.",
      "end": "Ðó là lời Chúa"
    },
    "alleluia": {
      "verse": "Tv 111,1-2",
      "content": "Alleluia. Alleluia. – Hạnh phúc thay, người kính sợ Chúa, những ưa cùng thích mệnh lệnh Chúa truyền ban. Trên mặt đất, con cháu của họ sẽ hùng cường, dòng dõi kẻ ngay lành được Chúa thương giáng phúc. – alleluia."
    },
    "gospel": {
      "excerpt": "Lc 1,67-75",
      "info": "“Ðể tỏ lòng từ bi với tổ tiên chúng ta”.",
      "title": "Tin Mừng Chúa Giêsu Kitô theo Thánh Luca.",
      "content": "Khi ấy, Dacaria, cha của Gioan, được đầy Thánh Thần, liền nói tiên tri rằng: “Chúc tụng Thiên Chúa của Israel, vì Chúa đã viếng thăm và cứu chuộc dân Người. Chúa đã gầy dựng cho chúng ta một uy quyền cứu độ. trong nhà Ðavít là tôi tớ Chúa, như Người đã phán qua miệng các thánh nhân từ ngàn xưa, là tiên tri của Chúa; để giải phóng chúng ta khỏi quân thù, và khỏi tay những người ghen ghét chúng ta; để tỏ lòng từ bi với tổ tiên chúng ta, và nhớ lại lời thánh ước của Người: lời minh ước mà Người tuyên thệ, với Abraham tổ phụ chúng ta, rằng: Người cho chúng ta không còn sợ hãi, sau khi thoát khỏi tay quân thù, được phục vụ trước tôn nhan Người, trong thánh thiện và công chính trọn đời chúng ta”.",
      "end": "Ðó là lời Chúa"
    }
  },
  "70003": {
    "firstReading": {
      "excerpt": "St 2, 4b-9.15",
      "info": "“Thiên Chúa đem con người đặt vào vườn địa đàng, để họ trồng tỉa”.",
      "title": "Bài trích sách Sáng Thế.",
      "content": "Trong ngày Thiên Chúa tạo dựng trời đất, thì chưa có bụi cây nào mọc ngoài đồng, không có một cây rau cỏ nào nẩy mầm ngoài đồng ruộng, vì Chúa là Thiên Chúa chưa cho mưa rơi xuống đất, và chưa có người để trồng trọt, nhưng lúc đó mạch nước từ đất vọt lên, tưới khắp mặt đất.\rVậy Thiên Chúa lấy bùn đất nắn thành con người, thổi sinh khí vào lỗ mũi và con người trở thành một vật sống. Thiên Chúa lập một vườn tại E-đen về phía đông và đặt vào đó con người mà Ngài đã dựng nên. Thiên Chúa cho từ đất mọc lên mọi thứ cây trông đẹp, ăn ngon, với cây sự sống ở giữa vườn, và cây biết lành biết dữ. Vậy Thiên Chúa đem con người đặt vào vườn địa đàng, để họ trồng tỉa và coi sóc vườn.",
      "end": "Ðó là lời Chúa"
    },
    "psalms": {
      "excerpt": "Tv 103,1bc và 14a.14b-15.20-21.22-23.24",
      "response": "Ðáp: Lạy Chúa là Thiên Chúa con thờ, Chúa muôn trùng cao cả! (c.1bc)",
      "verses": [
        "Xướng: Lạy Chúa là Thiên Chúa con thờ, Chúa muôn trùng cao cả! Ngài khiến mọc cỏ xanh nuôi sống đàn gia súc, làm tốt tươi thảo mộc cho người thế hưởng dùng.",
        "Xướng: Từ ruộng đất, họ kiếm ra cơm bánh, chế rượu ngon cho phấn khởi lòng người, xức dầu thơm cho gương mặt sáng tươi, nhờ cơm bánh mà no lòng chắc dạ.",
        "Xướng: Đêm trở lại khi Chúa buông màn tối, chốn rừng sâu, muông thú tung hoành. Tiếng sư tử gầm lên vang dội, chúng săn mồi, gào xin Chúa cho ăn.",
        "Xướng: Ánh dương lên, chúng bảo nhau về, tìm hang hốc, chui vào nằm nghỉ. Đến lượt con người ra đi làm lụng, những mải mê tới lúc chiều tà.",
        "Xướng: Công trình Ngài, lạy Chúa, quả thiên hình vạn trạng! Chúa hoàn thành tất cả thật khôn ngoan, những loài Chúa dựng nên lan tràn mặt đất"
      ]
    },
    "secondReading": {
      "excerpt": "Cv 20,32-35",
      "info": "Những gì cần thiết cho tôi và cho những người sống với tôi, chính đôi tay này tự cung cấp lấy.",
      "title": "Bài trích sách Công Vụ Tông Đồ",
      "content": "Khi ấy, ông Phao-lô ngỏ lời cùng các kỳ mục trong cộng đoàn Ê-phê-xô rằng: “Giờ đây, tôi xin phó thác anh em cho Thiên Chúa và cho lời ân sủng của Người, là lời có sức xây dựng và ban cho anh em được hưởng phần gia tài cùng với tất cả những người đã được thánh hiến. “Vàng bạc hay quần áo của bất cứ ai, tôi đã chẳng ham. Chính anh em biết rõ: những gì cần thiết cho tôi và cho những người sống với tôi, đôi tay này đã tự cung cấp. Tôi luôn tỏ cho anh em thấy rằng phải giúp đỡ những người đau yếu bằng cách làm lụng vất vả như thế, và phải nhớ lại lời Chúa Giê-su đã dạy: cho thì có phúc hơn là nhận.”",
      "end": "Ðó là lời Chúa"
    },
    "alleluia": {
      "verse": "Ga 15,4a.5b",
      "content": "Alleluia. Alleluia.  – Chúa nói: “Hãy ở lại trong Thầy như Thầy ở lại trong anh em. Ai ở lại trong Thầy, thì sinh nhiều hoa trái”. – alleluia."
    },
    "gospel": {
      "excerpt": "Ga 5,16-20",
      "info": "“Chúa Cha yêu Chúa Con, và bày tỏ cho Chúa Con biết mọi việc mình làm”.",
      "title": "Tin Mừng Chúa Giêsu Kitô theo Thánh Gioan.",
      "content": "Khi ấy, các người Do thái gây sự với Chúa Giêsu, vì Người đã chữa bệnh trong ngày sabbat. Chúa Giêsu trả lời họ rằng: “Cha Ta làm việc liên lỉ, Ta cũng làm việc như vậy”. Bởi thế, các người Do thái càng tìm cách giết Người, vì không những Người đã phạm luật nghỉ ngày sabbat, lại còn gọi Thiên Chúa là Cha mình, coi mình ngang hàng với Thiên Chúa. Vì thế, Chúa Giêsu trả lời họ rằng: “Thật, Ta bảo thật cho các ngươi biết: Chúa Con không thể tự mình làm gì, nếu không thấy Chúa Cha làm. Ðiều gì Chúa Cha làm, thì Chúa Con cũng làm y như vậy. Vì chưng, Chúa Cha yêu thương Chúa Con, và bày tỏ cho Chúa Con biết mọi việc mình làm, và sẽ còn bày tỏ những việc lớn lao hơn thế nữa, đến nỗi các ngươi sẽ phải thán thục”.",
      "end": "Ðó là lời Chúa"
    }
  },
  "70111": {
    "firstReading": {
      "excerpt": "Kh 7, 2-4, 9-14",
      "info": "“Tôi đã nhìn thấy đoàn người đông đảo không thể đếm được, họ thuộc đủ mọi nước, mọi chi họ, mọi dân tộc và mọi thứ tiếng”.",
      "title": "Trích sách Khải Huyền của Thánh Gioan.",
      "content": "Tôi là Gioan đã nhìn thấy một thiên thần khác từ phía mặt trời mọc đi lên, tay cầm ấn Thiên Chúa hằng sống, và lớn tiếng kêu gọi bốn thiên thần được lệnh tàn phá đất và biển mà rằng: “Chớ có tàn phá đất, biển và cây cối trước khi ta đóng ấn trên trán những tôi tớ của Thiên Chúa chúng ta”. Và tôi đã nghe biết số người được đóng ấn là một trăm bốn mươi bốn ngàn người, thuộc mọi chi tộc Israel.\rSau đó, tôi đã nhìn thấy đoàn người đông đảo không thể đếm được, họ thuộc đủ mọi nước, mọi chi họ, mọi dân tộc và mọi thứ tiếng. Họ đứng trước ngai vàng và trước mặt Con Chiên, mình mặc áo trắng tinh, tay cầm nhành lá thiên tuế. Họ lớn tiếng tung hô rằng: “Kính lạy Thiên Chúa chúng tôi, Ðấng ngự trên ngai vàng, và Con Chiên”.\rRồi tất cả các thiên thần đến đứng chung quanh ngai vàng, và các trưởng lão cùng bốn con vật sấp mình xuống trước ngai mà thờ lạy Thiên Chúa rằng: “Amen! Chúc tụng, vinh hiển, khôn ngoan, cảm tạ, vinh dự, uy quyền và dũng lực cho Thiên Chúa chúng tôi muôn đời. Amen”. Rồi một trong các trưởng lão lên tiếng hỏi rằng: “Những người mặc áo trắng này là ai vậy? Và họ từ đâu mà đến?” Tôi đáp lại rằng: “Thưa ngài, hẳn ngài đã rõ”. Và người bảo tôi rằng: “Họ là những người từ đau khổ lớn lao mà đến, họ giặt áo và tẩy áo trắng trong máu Con Chiên”.",
      "end": "Ðó là lời Chúa"
    },
    "psalms": {
      "excerpt": "Tv 23, 1-2. 3-4ab. 5-6",
      "response": "Ðáp: Lạy Chúa, này là dòng dõi của những kẻ tìm Chúa",
      "verses": [
        "Xướng: Trái đất và muôn loài trên mặt đất là của Chúa, hoàn cầu và muôn vật trên địa cầu. Vì chưng Chúa đã xây dựng nền móng trái đất trên biển cả, và Người đã tạo dựng nó trên các sông ngòi.",
        "Xướng: Ai sẽ được trèo lên núi Chúa? Ai sẽ được dừng bước trong thánh điện? Ðó là người có bàn tay vô tội và tâm hồn trong sạch, không để lòng xuôi theo sự giả trá.",
        "Xướng: Người đó sẽ hưởng phúc lành của Chúa và lượng từ bi của Chúa, Ðấng giải thoát họ. Ðấy là dòng dõi của những kẻ tìm Người, những kẻ tìm tôn nhan Thiên Chúa của Giacóp."
      ]
    },
    "secondReading": {
      "excerpt": "1 Ga 3, 1-3",
      "info": "“Người thế nào, chúng ta sẽ thấy Người như vậy”.",
      "title": "Trích thư thứ nhất của Thánh Gioan Tông đồ.",
      "content": "Các con thân mến, các con hãy coi: Tình yêu của Thiên Chúa Cha đối với chúng ta thế nào, khiến chúng ta được gọi là con Thiên Chúa và thực sự là thế. Vì đó mà thế gian không nhận biết chúng ta, vì thế gian không biết Người. Các con thân mến, hiện nay, chúng ta là con Thiên Chúa, còn chúng ta sẽ ra sao thì vẫn chưa được tỏ ra. Chúng ta biết rằng: khi được tỏ ra, thì chúng ta sẽ giống như Người, vì Người thế nào, chúng ta sẽ thấy như vậy. Và bất cứ ai đặt hy vọng nơi Người, thì tự thánh hoá mình cũng như Người là Ðấng Thánh.",
      "end": "Ðó là lời Chúa"
    },
    "alleluia": {
      "verse": "Mc 11, 28",
      "content": "alleluia! – Chúa phán: “Tất cả hãy đến với Ta, hỡi những ai khó nhọc và gánh nặng, Ta sẽ nâng đỡ bổ sức cho các con”. – Alleluia."
    },
    "gospel": {
      "excerpt": "Mt 5, 1-12a",
      "info": "“Phúc cho những ai có tinh thần nghèo khó”.",
      "title": "Tin Mừng Chúa Giêsu Kitô theo Thánh Matthêu.",
      "content": "Khi ấy, Chúa Giêsu thấy đoàn lũ đông đảo, Người đi lên núi, và lúc Người ngồi xuống, các môn đệ đến gần Người. Bấy giờ Người mở miệng dạy họ rằng:\r“Phúc cho những ai có tinh thần nghèo khó, vì Nước Trời là của họ. – Phúc cho những ai hiền lành, vì họ sẽ được Ðất Nước làm cơ nghiệp. – Phúc cho những ai đau buồn, vì họ sẽ được ủi an. – Phúc cho những ai đói khát điều công chính, vì họ sẽ được no thoả. – Phúc cho những ai hay thương xót người, vì họ sẽ được xót thương. – Phúc cho những ai có lòng trong sạch, vì họ sẽ được nhìn xem Thiên Chúa. – Phúc cho những ai ăn ở thuận hoà, vì họ sẽ được gọi là con Thiên Chúa. – Phúc cho những ai bị bách hại vì lẽ công chính, vì Nước Trời là của họ.\r“Phúc cho các con khi người ta ghen ghét, bách hại các con, và bởi ghét Thầy, họ vu khống cho các con mọi điều gian ác. Các con hãy vui mừng hân hoan, vì phần thưởng của các con sẽ trọng đại ở trên trời”.",
      "end": "Ðó là lời Chúa"
    }
  },
  "70202": {
    "firstReading": {
      "excerpt": "Ml 3, 1-4",
      "info": "“Ðấng Thống Trị mà các ngươi tìm kiếm, đến trong đền thánh Người”.",
      "title": "Trích sách Tiên tri Malakhi.",
      "content": "Này đây Chúa là Thiên Chúa phán: “Ðây Ta sai thiên thần Ta đi dọn đường trước mặt Ta!” Lập tức Ðấng Thống Trị mà các ngươi tìm kiếm, và thiên thần giao ước mà các ngươi mong ước, đến trong đền thánh Người. Chúa các đạo binh phán: “Này đây Người đến”. Ai có thể suy tưởng đến ngày Người đến, và có thể đứng vững để trông nhìn Người? Vì Người sẽ như lửa thiêu đốt, như thuốc giặt của thợ giặt. Người sẽ ngồi như thợ đúc và thợ lọc bạc, Người sẽ thanh tẩy con cái Lêvi, và làm cho chúng nên sạch như vàng bạc. Chúng sẽ hiến dâng lễ tế cho Chúa trong công bình. Lễ tế của Giuđa và Giêrusalem sẽ đẹp lòng Chúa, như ngày xưa và như những năm trước.",
      "end": "Ðó là lời Chúa"
    },
    "psalms": {
      "excerpt": "Tv 23, 7. 8. 9. 10",
      "response": "Ðáp: Vua hiển vinh là ai vậy?",
      "verses": [
        "Xướng: Các cửa ơi, hãy ngẩng đầu lên; vươn mình lên, hỡi cửa ngàn thu! để Vua hiển vinh Người ngự qua.",
        "Xướng: Nhưng Vua hiển vinh là ai vậy? Ðó là Chúa dũng lực hùng anh, đó là Chúa anh hùng của chiến chinh.",
        "Xướng: Các cửa ơi, hãy ngẩng đầu lên, vươn mình lên, hỡi cửa ngàn thu, để vua hiển vinh Người ngự qua.",
        "Xướng: Nhưng Vua hiển vinh là ai vậy? Ðó là Chúa đạo thiên binh, chính Người là Hoàng Ðế hiển vinh."
      ]
    },
    "secondReading": {
      "excerpt": "Dt 2, 14-18",
      "info": "“Người phải nên giống anh em mình mọi đàng”.",
      "title": "Trích thư gửi tín hữu Do-thái.",
      "content": "Vì các con trẻ cùng chung thân phận máu thịt, chính Chúa Giêsu cũng giống như chúng, cũng thông phần điều đó, để nhờ cái chết của Người mà Người huỷ diệt kẻ thống trị sự chết là ma quỷ, và để giải thoát tất cả những kẻ sợ chết mà làm nô lệ suốt đời. Vì chưng Người không đến cứu giúp các thiên thần, nhưng đến cứu giúp con cái Abraham. Bởi thế, Người nên giống anh em Mình mọi đàng, ngõ hầu trong khi phụng sự Chúa, Người trở thành đại giáo trưởng nhân lành và trung tín với Chúa, để đền tội cho dân. Quả thật, bởi chính Người đã chịu khổ hình và chịu thử thách, nên Người có thể cứu giúp những ai sống trong thử thách.",
      "end": "Ðó là lời Chúa"
    },
    "alleluia": {
      "verse": "Lc 2,32",
      "content": "alleluia! – Ánh sáng đã chiếu soi muôn dân, và là vinh quang của Israel dân Chúa. – Alleluia."
    },
    "gospel": {
      "excerpt": "Lc 2, 22-32 [hoặc 22-40]",
      "info": "“Mắt tôi đã nhìn thấy ơn cứu độ”.",
      "title": "Tin Mừng Chúa Giêsu Kitô theo Thánh Luca.",
      "content": "Khi ấy, đủ ngày thanh tẩy theo luật Môsê, cha mẹ Chúa Giêsu liền đem Người lên Giêrusalem để hiến dâng cho Chúa, như đã chép trong Lề luật Chúa rằng: “Mọi con trai đầu lòng sẽ được gọi là người thánh thuộc về Chúa”. Và cũng để dâng lễ vật cho Chúa, như có nói trong Luật Chúa, là một đôi chim gáy, hay một cặp bồ câu con.\rVà đây ở Giêrusalem, có một người tên là Simêon, là người công chính, kính sợ Thiên Chúa, và đang đợi chờ niềm ủi an của Israel. Thánh Thần cũng ở trong ông. Ông đã được Thánh Thần trả lời rằng: Ông sẽ không chết, trước khi thấy Ðấng Kitô của Chúa. Ðược Thánh Thần thúc giục, ông vào đền thờ ngay lúc cha mẹ trẻ Giêsu đưa Người đến để thi hành cho Người những tục lệ của Lề luật. Ông bồng Người trên cánh tay mình, và chúc tụng Thiên Chúa rằng:\r“Lạy Chúa, giờ đây, Chúa để cho tôi tớ Chúa ra đi bình an theo như lời Chúa đã phán: vì chính mắt con đã nhìn thấy ơn cứu độ của Chúa mà Chúa đã sắm sẵn trước mặt muôn dân, là Ánh sáng chiếu soi các lương dân, và vinh quang của Israel dân Chúa”.\r[ Cha mẹ Người đều kinh ngạc về những điều đã nói về Người. Simêon chúc lành cho hai ông bà và nói với Maria mẹ Người rằng: “Ðây trẻ này được đặt lên, khiến cho nhiều người trong Israel phải sụp đổ hay được đứng dậy, và cũng để làm mục tiêu cho người ta chống đối. Về phần bà, một lưỡi gươm sẽ đâm thấu tâm hồn bà để tâm tư nhiều tâm hồn được biểu lộ!”\rLúc ấy, cũng có bà tiên tri Anna, con ông Phanuel, thuộc chi họ Asê, đã cao niên. Mãn thời trinh nữ, bà đã sống với chồng được bảy năm, rồi thủ tiết cho đến nay đã tám mươi tư tuổi. Bà không rời khỏi đền thờ, đêm ngày ăn chay cầu nguyện phụng sự Chúa. Chính giờ ấy, bà cũng đến, bà liền chúc tụng Chúa, và nói về trẻ Giêsu cho tất cả những người đang trông chờ ơn cứu chuộc Israel.\rKhi hai ông bà hoàn tất mọi điều theo Luật Chúa, thì trở lại xứ Galilêa, về thành mình là Nadarét. Và con trẻ lớn lên, thêm mạnh mẽ, đầy khôn ngoan, và ơn nghĩa Thiên Chúa ở cùng Người. ]",
      "end": "Ðó là lời Chúa"
    }
  },
  "70812": {
    "firstReading": {
      "excerpt": "St 3, 9-15. 20",
      "info": "“Ta sẽ đặt mối thù nghịch giữa miêu duệ mi và miêu duệ người phụ nữ”.",
      "title": "Trích sách Sáng Thế.",
      "content": "Thiên Chúa đã gọi A-đam và phán bảo ông rằng: “Ngươi đang ở đâu?” Ông đã thưa: “Con nghe thấy tiếng Ngài trong vườn địa đàng, nhưng con sợ hãi, vì con trần truồng và con đang ẩn núp”.\rChúa phán bảo ông rằng: “Ai đã chỉ cho ngươi biết rằng ngươi trần truồng, há chẳng phải tại ngươi đã ăn trái cây mà Ta cấm ngươi không được ăn ư?” A-đam thưa lại: “Người phụ nữ Chúa đã cho làm bạn với con, chính nàng đã cho con trái cây và con đã ăn”.\rVà Thiên Chúa phán bảo người phụ nữ rằng: “Tại sao ngươi đã làm điều đó?” Người phụ nữ thưa: “Con rắn đã lừa dối con và con đã ăn”.\rThiên Chúa phán bảo con rắn: “Bởi mi đã làm điều đó, mi sẽ vô phúc ở giữa mọi sinh vật và mọi muông thú địa cầu; mi sẽ bò đi bằng bụng, và mi sẽ ăn bùn đất mọi ngày trong đời mi. Ta sẽ đặt mối thù nghịch giữa mi và người phụ nữ, giữa miêu duệ mi và miêu duệ người đó, người miêu duệ đó sẽ đạp nát đầu mi, còn mi thì sẽ rình cắn gót chân người”.\rVà A-đam đã gọi tên vợ mình là E-và: vì lẽ bà là mẹ của chúng sinh.",
      "end": "Ðó là lời Chúa"
    },
    "psalms": {
      "excerpt": "Tv 97, 1. 2-3ab. 3cd-4",
      "response": "Ðáp: Hãy ca tụng Chúa một bài ca mới, vì Người đã làm nên những điều huyền diệu.",
      "verses": [
        "Xướng: Hãy ca tụng Chúa một bài ca mới, vì Người đã làm nên những điều huyền diệu. Tay hữu Người đã tạo cho Người cuộc chiến thắng, cùng với cánh tay thánh thiện của Người.",
        "Xướng: Chúa đã công bố ơn cứu độ của Người, trước mặt chư dân Người tỏ rõ đức công minh. Người đã nhớ lại lòng nhân hậu và trung thành để sủng ái nhà Ít-ra-en.",
        "Xướng: Khắp cùng bờ cõi trái đất, đã nhìn thấy ơn cứu độ của Thiên Chúa chúng ta. Toàn thể địa cầu, hãy reo mừng Chúa, hãy hoan hỉ mừng vui, và đàn ca."
      ]
    },
    "secondReading": {
      "excerpt": "Ep 1, 3-6. 11-12",
      "info": "“Từ trước khi tạo thành vũ trụ, Thiên Chúa đã kén chọn chúng ta trong Ðức Ki-tô”.",
      "title": "Trích thư Thánh Phaolô Tông đồ gửi tín hữu Ê-phê-xô.",
      "content": "Anh em thân mến, chúc tụng Thiên Chúa và là Cha của Chúa Giê-su Ki-tô, Chúa chúng ta: Người đã chúc phúc cho chúng ta bằng mọi phúc lộc thiêng liêng ở trên trời trong Ðức Ki-tô. Bởi Người đã kén chọn chúng ta trong Ðức Ki-tô từ trước khi tạo thành vũ trụ, hầu cho chúng ta được thánh thiện và tinh tuyền trước mặt Người. Trong tình thương, Người đã tiền định cho chúng ta được làm dưỡng tử đối với Người, qua Ðức Giê-su Ki-tô, theo như ý Người sở định, cho được ca ngợi vinh quang ân sủng của Người, ân sủng mà Người ban tặng chúng ta trong Con yêu quý của Người.\rCũng trong Ðức Ki-tô, chúng ta đã được chọn trước làm phần gia nghiệp, chiếu theo chương trình tiền định của Ðấng tác thành mọi sự theo như ý mình sở định, hầu cho chúng ta ca tụng vinh quang Người, chúng ta là những người đã đặt niềm hy vọng trước trong Ðức Ki-tô.",
      "end": "Ðó là lời Chúa"
    },
    "alleluia": {
      "verse": " ",
      "content": "alleluia! – Kính chào Trinh Nữ Ma-ri-a đầy ơn phúc, Thiên Chúa ở cùng Trinh Nữ, Trinh Nữ có phúc hơn các người nữ. – Alleluia."
    },
    "gospel": {
      "excerpt": "Lc 1, 26-38",
      "info": "“Chào Trinh Nữ đầy ân sủng, Chúa ở cùng Trinh Nữ”.",
      "title": "Tin Mừng Chúa Giê-su Ki-tô theo Thánh Lu-ca.",
      "content": "Khi ấy, thiên thần Gáp-ri-en được Chúa sai đến một thành xứ Ga-li-lê-a, tên là Na-da-rét, đến với một trinh nữ đã đính hôn với một người tên là Giu-se, thuộc chi họ Ða-vít, trinh nữ ấy tên là Ma-ri-a. Thiên thần vào nhà trinh nữ và chào rằng: “Kính chào trinh nữ đầy ơn phúc, Thiên Chúa ở cùng trinh nữ, trinh nữ có phúc hơn các người nữ”. Nghe lời đó, trinh nữ bối rối và tự hỏi lời chào đó có ý nghĩa gì. Thiên thần liền thưa: “Ma-ri-a đừng sợ, vì đã được ơn nghĩa với Chúa. Này trinh nữ sẽ thụ thai, hạ sinh một Con trai và đặt tên là Giê-su. Người sẽ nên cao trọng và được gọi là Con Ðấng Tối Cao. Thiên Chúa sẽ ban cho Người ngôi báu Ða-vít tổ phụ Người. Người sẽ cai trị đời đời trong nhà Gia-cóp và triều đại Người sẽ vô tận!” Nhưng Maria liền thưa với Thiên Thần: “Việc đó xảy đến thế nào được, vì tôi không biết đến người nam?” Thiên thần thưa: “Chúa Thánh Thần sẽ đến với trinh nữ và uy quyền Ðấng Tối Cao sẽ bao trùm trinh nữ. Vì thế Ðấng trinh nữ sinh ra sẽ là Ðấng Thánh và được gọi là Con Thiên Chúa. Và này, I-sa-ve chị họ trinh nữ cũng đã thụ thai con trai trong lúc tuổi già và nay đã mang thai được sáu tháng, người mà thiên hạ gọi là son sẻ; vì không có việc gì mà Chúa không làm được”. Ma-ri-a liền thưa: “Này tôi là tôi tớ Chúa, tôi xin vâng như lời Thiên thần truyền”. Và Thiên Thần cáo biệt trinh nữ.",
      "end": "Ðó là lời Chúa"
    }
  },
  "70911": {
    "firstReading": {
      "excerpt": "Ed 47, 1-2. 8-9. 12",
      "info": "“Tôi đã thấy nước từ bên phải đền thờ chảy ra, và nước ấy chảy đến ai, thì tất cả đều được cứu rỗi”.",
      "title": "Trích sách Tiên tri Êdêkiel.",
      "content": "Trong những ngày ấy, thiên thần dẫn tôi đến cửa nhà Chúa, và đây nước chảy dưới thềm nhà phía hướng đông, vì mặt tiền nhà Chúa hướng về phía đông, còn nước thì chảy từ bên phải đền thờ, về phía nam bàn thờ. Thiên thần dẫn tôi qua cửa phía bắc, đưa đi phía ngoài, đến cửa ngoài nhìn về hướng đông, và đây nước chảy từ bên phải. Người ấy lại nói với tôi: “Nước này chảy về phía cồn cát, phía đông, chảy xuống đồng bằng hoang địa, rồi chảy ra biển, biến mất trong biển và trở nên nước trong sạch. Tất cả những sinh vật sống động, nhờ suối nước chảy qua, đều được sống. Sẽ có rất nhiều cá và nơi nào nước này chảy đến, nơi đó sẽ trở nên trong lành, và sự sống sẽ được phát triển ở nơi mà suối nước chảy đến. Gần suối nước, hai bên bờ ở mỗi phía, mọi thứ cây ăn trái sẽ mọc lên; lá của nó sẽ không khô héo, và trái của nó sẽ không bao giờ hết; mỗi tháng nó có trái mới, vì dòng nước này phát xuất từ đền thờ; trái của nó dùng làm thức ăn, và lá của nó dùng làm thuốc uống.",
      "end": "Ðó là lời Chúa"
    },
    "psalms": {
      "excerpt": "Tv 45, 2-3. 5-6. 8-9",
      "response": "Ðáp: Nước dòng sông làm cho thành Chúa vui mừng, làm hân hoan cung thánh Ðấng Tối Cao",
      "verses": [
        "Xướng: Chúa là nơi ẩn náu và là sức mạnh của chúng ta, Người hằng cứu giúp khi ta sầu khổ. Dầu đất có rung chuyển, ta không sợ chi, dầu núi đổ xuống đầy lòng biển cả.",
        "Xướng: Nước dòng sông làm cho thành Chúa vui mừng, làm hân hoan cung thánh Ðấng Tối Cao hiển ngự. Chúa ở giữa thành, nên nó không chuyển rung, lúc tinh sương, thành được Chúa cứu giúp.",
        "Xướng: Chúa thiên binh hằng ở cùng ta, ta được Chúa Giacóp hằng bảo vệ. Các ngươi hãy đến mà xem mọi kỳ công Chúa làm, Người thực hiện muôn kỳ quan trên vũ trụ."
      ]
    },
    "secondReading": {
      "excerpt": "1 Cr 3, 9b-11.16-17",
      "info": "“Anh em là đền thờ của Thiên Chúa”.",
      "title": "Trích thư thứ nhất của Thánh Phaolô Tông đồ gửi tín hữu Côrintô.",
      "content": "Anh em thân mến, anh em là toà nhà của Thiên Chúa. Theo ân sủng Thiên Chúa đã ban cho tôi, tôi như một kiến trúc sư lành nghề, đã đặt nền móng, còn kẻ khác thì xây lên. Nhưng mỗi người hãy xem coi mình xây lên thế nào? Vì chưng không ai có thể xây dựng một nền tảng khác, ngoài nền tảng đã được xây dựng là Ðức Kitô.\rAnh em không biết anh em là đền thờ của Thiên Chúa và Thánh Thần Thiên Chúa ngự trong anh em sao? Nếu ai xúc phạm tới đền thờ của Thiên Chúa, thì Thiên Chúa sẽ huỷ diệt người ấy. Vì đền thờ của Thiên Chúa là thánh mà chính anh em là đền thờ ấy.",
      "end": "Ðó là lời Chúa"
    },
    "alleluia": {
      "verse": "2 Sb 7, 16",
      "content": "alleluia! – Chúa phán: “Ta đã chọn lựa và thánh hoá nơi này, để danh Ta được hiện diện khắp nơi cho đến muôn đời. – Alleluia."
    },
    "gospel": {
      "excerpt": "Ga 2, 13-22",
      "info": "“Người có ý nói đền thờ là thân thể Người”.",
      "title": "Tin Mừng Chúa Giêsu Kitô theo Thánh Gioan.",
      "content": "Lễ Vượt Qua của dân Do-thái gần đến, Chúa Giêsu lên Giêrusa-lem; Người thấy ở trong đền thờ có những người bán bò, chiên, chim câu và cả những người ngồi đổi tiền bạc. Người chắp dây thừng làm roi, đánh đuổi tất cả bọn cùng với chiên bò ra khỏi đền thờ, Người hất tung tiền của những người đổi bạc, xô đổ bàn ghế của họ, và bảo những người bán chim câu rằng: “Hãy đem những thứ này đi khỏi đây, và đừng làm nhà Cha Ta thành nơi buôn bán”.\rMôn đệ liền nhớ lại câu Kinh Thánh: “Sự nhiệt thành vì nhà Chúa sẽ thiêu đốt tôi”.\rBấy giờ người Do-thái bảo Người rằng: “Ông hãy tỏ cho chúng tôi thấy dấu gì là ông có quyền làm như vậy”. Chúa Giêsu trả lời: “Các ông cứ phá huỷ đền thờ này đi, nội trong ba ngày Ta sẽ dựng lại”. Người Do-thái đáp lại: “Phải bốn muơi sáu năm mới xây được đền thờ này mà ông, ông sẽ dựng lại trong ba ngày ư?” Nhưng Người, Người có ý nói đền thờ là thân thể Người. Vì thế, khi Chúa Giêsu từ cõi chết sống lại, các môn đệ mới nhớ lời đó, nên đã tin Kinh Thánh và tin lời Người đã nói.",
      "end": "Ðó là lời Chúa"
    }
  },
  "71408": {
    "firstReading": {
      "excerpt": "1 Sb 15, 3-4. 15-16; 16, 1-2",
      "info": "“Mọi người cung nghinh hòm bia Thiên Chúa đến đặt giữa nhà xếp do Đavít dựng lên”.",
      "title": "Trích sách Sử Biên Niên quyển thứ nhất.",
      "content": "Trong những ngày ấy, Đavít triệu tập toàn thể dân Israel và Giêrusalem, để cung nghinh hòm bia Thiên Chúa đến nơi đã dọn sẵn. Có cả con cái Aaron và những người thuộc dòng tộc Lêvi.\rCon cái Lêvi dùng đòn khiêng mà khiêng hòm bia Thiên Chúa trên vai, như Môsê đã truyền dạy theo lời Chúa phán. Đavít cũng truyền lệnh cho các trưởng tộc người Lêvi phải cắt đặt anh em mình phụ trách ca hát, với những nhạc khí, gồm đàn cầm, đàn sắt và não bạt, để trổi lên những tiếng đàn ca hân hoan. Vậy mọi người cung nghinh hòm bia Thiên Chúa đến đặt giữa nhà xếp do Đavít dựng lên: đoạn hiến dâng của lễ toàn thiêu và cầu an trước mặt Chúa. Khi vua Đavít hiến dâng của lễ toàn thiêu và cầu an xong, người nhân danh Chúa chúc lành cho dân chúng.",
      "end": "Ðó là lời Chúa"
    },
    "psalms": {
      "excerpt": "Tv 131, 6-7. 9-10. 13-14",
      "response": "Đáp: Lạy Chúa, xin lên đường đi tới nơi an nghỉ, Chúa và Hòm bia oai quyền của Chúa cùng đi",
      "verses": [
        "Xướng: Đây là điều chúng tôi đã nghe nói tại E-phra-ta, chúng tôi đã gặp thấy nơi đồng ruộng Gia-ar. Chúng ta hãy tiến vào nhà Chúa, hãy sụp lạy trước bệ dưới chân Người.",
        "Xướng: Các tư tế của Ngài hãy mặc lấy lòng đạo đức, và các tín đồ của Ngài hãy mừng rỡ hân hoan. Xin vì Đavít là tôi tớ Chúa, Chúa đừng hắt hủi người được Chúa xức dầu.",
        "Xướng: Bởi chưng Chúa đã kén chọn Sion, đã thích lựa Sion làm nơi cư ngụ cho mình. Ngài phán: “Đây là nơi nghỉ ngơi của Ta tới muôn đời, Ta sẽ cư ngụ nơi đây, vì Ta ưa thích”."
      ]
    },
    "secondReading": {
      "excerpt": "1 Cr 15, 54-57",
      "info": "“Người đã ban cho chúng ta sự chiến thắng nhờ Đức Giêsu Kitô”.",
      "title": "Trích thư thứ nhất của Thánh Phaolô Tông đồ gửi tín hữu Côrintô.",
      "content": "Anh em thân mến, khi xác hay chết này mặc lấy sự trường sinh, thì lúc ấy ứng nghiệm lời đã ghi chép rằng: “Sự chết đã tiêu tan trong chiến thắng. Hỡi tử thần, chiến thắng của ngươi ở đâu? Hỡi tử thần, nọc độc của ngươi ở đâu? Nọc độc của sự chết là tội, thế lực của tội là lề luật”. Cảm tạ ơn Thiên Chúa, Đấng đã ban cho chúng ta chiến thắng nhờ Đức Giêsu Kitô, Chúa chúng ta.",
      "end": "Ðó là lời Chúa"
    },
    "alleluia": {
      "verse": "Lc 11, 28",
      "content": "alleluia! – Phúc cho những ai nghe và giữ lời Thiên Chúa. – Alleluia."
    },
    "gospel": {
      "excerpt": "Lc 11, 27-28",
      "info": "“Phúc cho dạ đã cưu mang Thầy”.",
      "title": "Tin Mừng Chúa Giêsu Kitô theo Thánh Luca.",
      "content": "Khi ấy, Chúa Giêsu đang giảng cho dân chúng, thì từ giữa đám dân chúng, có một phụ nữ cất tiếng nói rằng: “Phúc cho dạ đã cưu mang Thầy và vú đã cho Thầy bú”. Nhưng Người phán rằng: “Những ai nghe và giữ lời Thiên Chúa thì có phúc hơn”.",
      "end": "Ðó là lời Chúa"
    }
  },
  "71409": {
    "firstReading": {
      "excerpt": "Ds 21, 4-9",
      "info": "“Kẻ nào bị rắn cắn mà nhìn lên con rắn đồng, thì được sống”.",
      "title": "Trích sách Dân số.",
      "content": "Trong những ngày ấy, dân chúng đi đường và mệt nhọc, nên nản chí, họ kêu trách Chúa và Môsê rằng: “Tại sao các người dẫn chúng tôi ra khỏi Ai-cập, cho chúng tôi chết trong hoang địa. Không bánh ăn, không nước uống, chúng tôi đã ngán thức ăn nhàm chán này”. Bởi đó Chúa cho rắn lửa bò ra cắn chết nhiều người. Họ chạy đến cùng Môsê và thưa rằng: “Chúng tôi đã phạm tội, vì chúng tôi nói những lời phản nghịch Chúa và phản nghịch ông. Xin ông cầu nguyện để Chúa cho chúng tôi khỏi rắn cắn”.\rMôsê cầu nguyện cho dân. Và Chúa phán cùng Môsê rằng: “Ngươi hãy đúc một con rắn đồng và treo nó lên làm dấu; kẻ nào bị rắn cắn mà nhìn lên rắn đồng, thì được sống”. Môsê đúc một con rắn đồng, treo nó lên làm dấu, và kẻ nào bị rắn cắn mà nhìn lên rắn đồng, thì được chữa lành.",
      "end": "Ðó là lời Chúa"
    },
    "psalms": {
      "excerpt": "Tv 77, 1-2. 34-35. 36-37. 38",
      "response": "Ðáp: Chúng ta đừng quên lãng những kỳ công của Chúa",
      "verses": [
        "Xướng: Hỡi dân tôi, hãy nghe lời huấn dụ, hãy lắng tai nhận lấy những lời miệng tôi. Tôi sẽ xuất khẩu nói ra lời ngạn ngữ, sẽ trình bày những điều bí nhiệm của thời xưa.",
        "Xướng: Khi Người sát phạt họ, bấy giờ họ kiếm tìm Người, và họ trở lại kiếm tìm Thiên Chúa. Họ nhớ lại rằng Thiên Chúa là Ðá Tảng của họ, và Thiên Chúa Tối Cao là Ðấng cứu chuộc họ.",
        "Xướng: Nhưng rồi miệng họ đã phỉnh phờ, và lưỡi họ ăn nói sai ngoa với Người. Ðối với Người, lòng họ không ngay thẳng; họ cũng không trung thành giữ lời minh ước của Người.",
        "Xướng: Phần Người từ bi, tha lỗi và không huỷ diệt họ; nhiều khi Người đã tự kiềm chế căm hờn, và không để cho thịnh nộ hoàn toàn tuôn đổ."
      ]
    },
    "secondReading": {
      "excerpt": "Pl 2, 6-11",
      "info": "“Người đã tự hạ mình; vì thế Thiên Chúa đã tôn vinh Người”.",
      "title": "Trích thư Thánh Phaolô Tông đồ gửi tín hữu Philípphê.",
      "content": "Anh em thân mến, Chúa Giêsu Kitô, tuy là [thân phận] Thiên Chúa, đã không nghĩ phải giành cho được ngang hàng với Thiên Chúa; trái lại, Người huỷ bỏ chính mình mà nhận lấy thân phận tôi đòi, đã trở nên giống như loài người, với cách thức bề ngoài như một người phàm. Người đã tự hạ mình mà vâng lời cho đến chết, và chết trên thập giá. Vì thế, Thiên Chúa đã tôn vinh Người, và ban cho Người một danh hiệu vượt trên mọi danh hiệu, để khi nghe tên Giêsu, mọi loài trên trời dưới đất và trong địa ngục phải quỳ gối xuống, và mọi miệng lưỡi phải tuyên xưng Ðức Giêsu Kitô là Chúa, để Thiên Chúa Cha được vinh quang.",
      "end": "Ðó là lời Chúa"
    },
    "alleluia": {
      "verse": " ",
      "content": "alleluia! – Lạy Chúa Kitô, chúng con thờ lạy Chúa; chúng con chúc tụng Chúa, vì Chúa đã dùng cây Thập giá mà cứu chuộc thế gian. – Alleluia."
    },
    "gospel": {
      "excerpt": "Ga 3, 13-17",
      "info": "“Con Người phải bị treo lên”.",
      "title": "Tin Mừng Chúa Giêsu Kitô theo Thánh Gioan.",
      "content": "Khi ấy, Chúa Giêsu phán cùng Nicôđêmô rằng: “Không ai lên trời được, ngoài người đã từ trời xuống, tức là Con Người vốn ở trên trời. Cũng như Môsê treo con rắn nơi hoang địa thế nào, thì Con Người cũng phải bị treo lên như vậy, để những ai tin vào Người, thì không bị tiêu diệt muôn đời.\r“Quả thật, Thiên Chúa đã yêu thế gian đến nỗi đã ban Con Một Người, để tất cả những ai tin vào Con của Người, thì không phải hư mất, nhưng được sống đời đời, vì Thiên Chúa không sai Con của Người giáng trần để luận phạt thế gian, nhưng để thế gian nhờ Con của Người mà được cứu độ”.",
      "end": "Ðó là lời Chúa"
    }
  },
  "71508": {
    "firstReading": {
      "excerpt": "Kh 11, 19a; 12, 1-6a, 10ab",
      "info": "“Một người nữ mặc áo mặt trời, chân đạp mặt trăng”.",
      "title": "Trích sách Khải Huyền của Thánh Gioan.",
      "content": "Ðền thờ Thiên Chúa trên trời đã mở ra. Và một điềm lạ vĩ đại xuất hiện trên trời: một người nữ mặc áo mặt trời, chân đạp mặt trăng, đầu đội triều thiên mười hai ngôi sao: Bà đang mang thai, kêu la chuyển bụng, và đau đớn sinh con.\rLại một điềm lạ khác xuất hiện trên trời: một con rồng đỏ khổng lồ, có bảy đầu, mười sừng, và trên bảy đầu, đội bảy triều thiên. Ðuôi nó kéo đi một phần ba tinh tú trên trời mà ném xuống đất. Con rồng đứng trước mặt người nữ sắp sinh con, để khi Bà sinh con ra, thì nuốt lấy đứa trẻ.\rBà sinh được một con trai, Ðấng sẽ dùng roi sắt mà cai trị muôn dân: Con Bà được mang về cùng Thiên Chúa, đến tận ngai của Người. Còn Bà thì trốn lên rừng vắng, ở đó Bà được Thiên Chúa dọn sẵn cho một nơi.\rVà tôi nghe có tiếng lớn trên trời phán rằng: “Nay sự cứu độ, quyền năng, vương quyền của Thiên Chúa chúng ta, và uy quyền của Ðức Kitô của Người đã được thực hiện”.",
      "end": "Ðó là lời Chúa"
    },
    "psalms": {
      "excerpt": "Tv 44, 10bc. 11. 12ab. 16",
      "response": "Ðáp: Hoàng Hậu đứng bên hữu Ðức Vua, mặc đồ trang điểm vàng ròng",
      "verses": [
        "Xướng: Hoàng Hậu đứng bên hữu Ðức Vua, mặc đồ trang điểm vàng ròng lộng lẫy.",
        "Xướng: Xin hãy nghe, thưa Nương Tử, hãy coi và hãy lắng tai, hãy quên dân tộc và nhà thân phụ.",
        "Xướng: Ðể Ðức Vua Người sủng ái dong nhan: chính Người là Chúa của Cô Nương, hãy phục vụ Người.",
        "Xướng: Họ bước đi trong niềm hân hoan vui vẻ, tiến vào trong cung điện Ðức Vua."
      ]
    },
    "secondReading": {
      "excerpt": "1 Cr 15, 20-26",
      "info": "“Hoa quả đầu mùa là Ðức Kitô, đoạn đến những kẻ thuộc về Chúa”.",
      "title": "Trích thư thứ nhất của Thánh Phaolô Tông đồ gửi tín hữu Côrintô.",
      "content": "Anh em thân mến, Ðức Kitô đã từ cõi chết sống lại, là hoa quả đầu mùa của những kẻ yên giấc. Vậy sự chết bởi một người, thì sự kẻ chết sống lại cũng bởi một người. Cũng như mọi người đều phải chết nơi Ađam thế nào, thì mọi người cũng sẽ được tác sinh trong Ðức Kitô như vậy. Nhưng ai nấy đều theo thứ tự của mình, hoa quả đầu mùa là Ðức Kitô, đoạn đến những kẻ thuộc về Ðức Kitô, những kẻ đã tin Người xuống thế: rồi đến tận cùng, khi Người đã trao vương quốc lại cho Thiên Chúa Cha, và đã tiêu diệt mọi đầu mục, quyền năng và thế lực. Nhưng Người còn phải cai trị cho đến khi Người đặt mọi quân thù dưới chân Người. Kẻ thù cuối cùng sẽ bị tiêu diệt là sự chết, bởi Người đã bắt mọi sự quy phục dưới chân Người.",
      "end": "Ðó là lời Chúa"
    },
    "alleluia": {
      "verse": " ",
      "content": "alleluia! – Ðức Maria được mời gọi lên trời; đạo binh các thiên thần mừng rỡ hân hoan. – Alleluia."
    },
    "gospel": {
      "excerpt": "Lc 1, 39-56",
      "info": "“Ðấng toàn năng đã làm cho tôi những sự trọng đại: Người nâng cao những người phận nhỏ”.",
      "title": "Tin Mừng Chúa Giêsu Kitô theo Thánh Luca.",
      "content": "Trong những ngày ấy, Maria chỗi dậy, vội vã ra đi lên miền núi, đến một thành xứ Giuđêa. Bà vào nhà ông Dacaria và chào bà Elisabeth, và khi bà Elisabeth nghe lời chào của Maria, thì hài nhi nhảy mừng trong lòng bà, và bà Elisabeth được đầy Chúa Thánh Thần, bà kêu lớn tiếng rằng:\r“Bà được chúc phúc giữa các người phụ nữ, và Con lòng Bà được chúc phúc. Bởi đâu tôi được Mẹ Chúa tôi đến viếng thăm? Vì này tai tôi vừa nghe lời Bà chào, hài nhi liền nhảy mừng trong lòng tôi. Phúc cho Bà là kẻ đã tin rằng lời Chúa phán cùng Bà sẽ được thực hiện”.\rVà Maria nói: “Linh hồn tôi ngợi khen Chúa, và thần trí tôi hoan hỉ trong Thiên Chúa, Ðấng Cứu Ðộ tôi, vì Chúa đã đoái nhìn đến phận hèn tớ nữ của Chúa. Này từ nay muôn thế hệ sẽ khen tôi có phước, vì Ðấng toàn năng đã làm cho tôi những sự trọng đại, và Danh Ngài là thánh. Lòng thương xót Chúa trải qua đời nọ đến đời kia dành cho những người kính sợ Chúa. Chúa đã vung cánh tay ra oai thần lực, dẹp tan những ai thần trí kiêu căng. Chúa lật đổ người quyền thế xuống khỏi ngai vàng và nâng cao những người phận nhỏ. Chúa đã cho người đói khát no đầy ơn phước, và để người giàu có trở về tay không. Chúa săn sóc Israel tôi tớ Chúa, bởi nhớ lại lòng thương xót của Ngài. Như Chúa đã phán cùng các tổ phụ chúng tôi, cho Abraham và dòng dõi người đến muôn đời”.\rMaria ở lại với bà Elisabeth độ ba tháng, đoạn Người trở về nhà mình.",
      "end": "Ðó là lời Chúa"
    }
  },
  "71903": {
    "firstReading": {
      "excerpt": "2 Sm 7, 4-5a. 12-14a. 16",
      "info": "“Thiên Chúa sẽ ban cho Người ngôi báu của Ðavít, tổ phụ Người”.",
      "title": "Trích sách Sa-mu-en quyển thứ hai.",
      "content": "Trong những ngày ấy, Chúa phán cùng Na-than rằng: “Hãy đi nói với Ða-vít tôi tớ Ta rằng: Khi ngày của ngươi đã viên mãn, ngươi sẽ yên nghỉ với các tổ phụ ngươi; sau đó, Ta sẽ cho miêu duệ ngươi lên kế vị và Ta sẽ làm cho triều đại người được vững bền. Chính người sẽ xây cất một ngôi nhà để kính danh Ta, và Ta sẽ làm cho ngôi báu triều đại người được củng cố đến muôn đời. Ta sẽ là Cha của người, và người sẽ là con Ta. Nhà của ngươi và triều đại của ngươi sẽ vững chắc đến muôn đời trước mặt Ta, ngôi báu ngươi sẽ vững bền mãi mãi”.",
      "end": "Ðó là lời Chúa"
    },
    "psalms": {
      "excerpt": "Tv 88, 2-3. 4-5. 27 và 29",
      "response": "Ðáp: Miêu duệ người tồn tại đến muôn đời",
      "verses": [
        "Xướng: Tôi sẽ ca ngợi tình thương của Chúa tới muôn đời; qua mọi thế hệ, miệng tôi loan truyền lòng trung thành Chúa. Vì Ngài đã phán: “Tình thương của Ta đứng vững muôn đời”; trên cõi trời cao, Ngài thiết lập lòng trung tín.",
        "Xướng: Ta đã ký minh ước cùng người ta tuyển lựa, Ta đã thề cùng Ða-vít là tôi tớ của Ta rằng: “Cho tới muôn đời Ta bảo tồn miêu duệ của ngươi, và Ta thiết lập ngai báu ngươi qua muôn thế hệ”.",
        "Xướng: Chính người sẽ thưa cùng Ta: “Chúa là Cha con, và Thiên Chúa là Ðá Tảng cứu độ của con”. Ðời đời Ta sẽ dành cho người lòng sủng ái, và lời ước Ta ký với người sẽ được mãi mãi duy trì."
      ]
    },
    "secondReading": {
      "excerpt": "Rm 4, 13. 16-18. 22",
      "info": "“Mặc dầu tuyệt vọng, ông vẫn tin”.",
      "title": "Trích thư Thánh Phao-lô Tông đồ gửi tín hữu Rô-ma.",
      "content": "Anh em thân mến, không phải nhờ lề luật mới có lời hứa ban cho Áp-ra-ham hay dòng dõi của ông trở nên kẻ thừa kế thế gian, nhưng là nhờ sự công chính của đức tin. Vì thế, do đức tin, được coi như là theo ân sủng, lời hứa cho mọi dòng dõi được vững bền, không phải chỉ cho kẻ sinh bởi lề luật, mà còn cho kẻ sinh bởi đức tin của Áp-ra-ham, tổ phụ của mọi người chúng ta, (như có lời chép rằng: Ta đã đặt ngươi làm cha nhiều dân tộc) trước mặt Thiên Chúa, Ðấng ông đã tin, Ðấng cho kẻ chết sống lại, và kêu gọi cái không có như có. Mặc dầu tuyệt vọng, ông vẫn tin rằng mình sẽ trở thành cha nhiều dân tộc, như có lời đã phán với ông rằng: “Dòng dõi ngươi sẽ như thế”. Vì vậy, ông đã được kể như sự công chính.",
      "end": "Ðó là lời Chúa"
    },
    "alleluia": {
      "verse": " ",
      "content": "Alleluia. Alleluia. - Lạy Chúa, phúc cho những ai ngụ nơi nhà Chúa, họ sẽ khen ngợi Chúa đến muôn đời. – Alleluia."
    },
    "gospel": {
      "excerpt": "Mt 1, 16. 18-21. 24a",
      "info": "“Giu-se đã thực hiện như lời Thiên thần Chúa truyền”.",
      "title": "Tin Mừng Chúa Giê-su Ki-tô theo Thánh Mát-thêu.",
      "content": "Gia-cóp sinh Giu-se là bạn của Ma-ri-a, mẹ của Chúa Giê-su gọi là Ðức Ki-tô. Chúa Kitô giáng sinh trong hoàn cảnh sau đây: Mẹ Người là Ma-ri-a đính hôn với Giu-se, trước khi về chung sống với nhau, đã thụ thai bởi phép Chúa Thánh Thần. Giu-se bạn của bà là người công chính, không muốn tố cáo bà, nên định tâm lìa bỏ bà cách kín đáo. Nhưng đang khi định tâm như vậy, thì Thiên thần hiện đến cùng ông trong giấc mơ và bảo: “Hỡi Giu-se con vua Ða-vít, đừng ngại nhận Ma-ri-a về nhà làm bạn mình, vì Ma-ri-a mang thai là bởi phép Chúa Thánh Thần; bà sẽ sinh hạ một con trai mà ông đặt tên là Giê-su: vì chính Người sẽ cứu dân mình khỏi tội”. Khi tỉnh dậy, Giu-se đã thực hiện như lời Thiên thần Chúa truyền.\rHoặc: Lc 2, 41-51a\r“Kìa cha Con và mẹ đây đã đau khổ tìm Con”.\rTin Mừng Chúa Giê-su Ki-tô theo Thánh Lu-ca.\rHằng năm cha mẹ Chúa Giê-su có thói quen lên Giê-ru-sa-lem để mừng lễ Vượt Qua. Lúc bấy giờ Chúa Giê-su lên mười hai tuổi, cha mẹ Người đã lên Giê-ru-sa-lem, theo tục lệ mừng ngày lễ Vượt Qua. Và khi những ngày lễ đã hoàn tất, hai ông bà ra về, trẻ Giê-su đã ở lại Giê-ru-sa-lem mà cha mẹ Người không hay biết. Tưởng rằng Người ở trong nhóm các khách đồng hành, hai ông bà đi được một ngày đàng, mới tìm kiếm Người trong nhóm bà con và những kẻ quen biết. Nhưng không gặp thấy Người, nên hai ông bà trở lại Giê-ru-sa-lem để tìm Người.\rSau ba ngày, hai ông bà gặp thấy Người trong đền thờ đang ngồi giữa các thầy tiến sĩ, nghe và hỏi các ông. Tất cả những ai nghe Người nói, đều ngạc nhiên trước sự hiểu biết và những câu Người đáp lại. Nhìn thấy Người, hai ông bà ngạc nhiên, và mẹ Người bảo Người rằng: “Con ơi, sao Con làm cho chúng ta như thế? Kìa cha Con và mẹ đây đã đau khổ tìm Con”. Người thưa với hai ông bà rằng: “Mà tại sao cha mẹ tìm con? Cha mẹ không biết rằng con phải lo công việc của Cha con ư?” Nhưng hai ông bà không hiểu lời Người nói. Bấy giờ Người theo hai ông bà trở về Na-da-rét, và Người vâng phục hai ông bà.",
      "end": "Ðó là lời Chúa"
    }
  },
  "72306": {
    "firstReading": {
      "excerpt": "Gr 1, 4-10",
      "info": "“Trước khi tạo thành ngươi trong lòng mẹ, Ta đã biết ngươi”.",
      "title": "Trích sách Tiên tri Giêrêmia.",
      "content": "Có lời Chúa phán cùng tôi rằng: “Trước khi tạo thành ngươi trong lòng mẹ, Ta đã biết ngươi, và trước khi ngươi ra khỏi lòng mẹ, Ta đã hiến thánh ngươi, Ta đã đặt ngươi làm tiên tri cho các dân tộc”. Và tôi đã thưa lại: “A, a, a, lạy Chúa là Thiên Chúa, con đâu có biết ăn nói, vì con còn con nít”.\rNhưng Chúa phán cùng tôi rằng: “Ngươi đừng nói: “Con là con nít”, vì ngươi sẽ đi đến với những kẻ Ta sẽ sai ngươi đi, ngươi sẽ nói mọi điều Ta sẽ truyền dạy ngươi nói. Ngươi đừng sợ họ, vì Ta sẽ ở với ngươi để bảo vệ ngươi”. Chúa phán như thế.\rVà Chúa giơ tay sờ miệng tôi mà nói với tôi rằng: “Ðây Ta đặt lời Ta vào miệng ngươi. Ðây hôm nay Ta ban quyền cho ngươi trên các dân tộc và trên các vương quốc, để ngươi lật đổ và đập phá, phân tán và tiêu diệt, xây dựng và vun trồng”.",
      "end": "Ðó là lời Chúa"
    },
    "psalms": {
      "excerpt": "Tv 70, 1-2. 3-4a. 5-6ab. 15 và 17",
      "response": "Ðáp: Từ trong thai mẫu, Chúa là Ðấng bảo vệ con (c. 6b).",
      "verses": [
        "Xướng: Lạy Chúa, con tìm đến nương nhờ Ngài, xin đừng để con tủi hổ muôn đời. Theo đức công minh Chúa, xin cứu nguy và giải thoát con; xin ghé tai về bên con và giải cứu.",
        "Xướng: Xin trở nên thạch động để con dung thân, và chiến lũy vững bền hầu cứu độ con: vì Chúa là Ðá tảng, là chiến luỹ của con. Lạy Chúa con, xin cứu con khỏi tay đứa ác.",
        "Xướng: Bởi Ngài là Ðấng con mong đợi, thân lạy Chúa; lạy Chúa, Ngài là hy vọng của con từ hồi thanh xuân. Ngay từ trong bụng mẹ, con đã nép mình vào Chúa; từ trong thai mẫu con, Chúa là Ðấng bảo vệ con; con đã luôn luôn trông cậy vào Chúa.",
        "Xướng: Miệng con sẽ loan truyền sự Chúa công minh, và suốt ngày kể ra ơn Ngài giúp đỡ, thực con không sao mà kể cho cùng. Lạy Chúa, Chúa đã dạy con từ hồi niên thiếu, và tới bây giờ con còn kể những sự lạ của Ngài."
      ]
    },
    "secondReading": {
      "excerpt": "1 Pr 1, 8-12",
      "info": "“Chính ơn cứu rỗi này là đối tượng các tiên tri đã nghiên cứu và tìm hiểu”.",
      "title": "Trích thư thứ nhất của Thánh Phêrô Tông đồ.",
      "content": "Anh em thân mến, anh em yêu mến Chúa Giêsu Kitô, dù không thấy Người, và anh em tin Ngài, dù bây giờ anh em cũng không thấy Người, bởi anh em tin, anh em sẽ được vui mừng vinh quang khôn tả, vì chắc rằng anh em đạt tới cứu cánh của đức tin là phần rỗi linh hồn.\rChính ơn cứu rỗi này là đối tượng các tiên tri đã nghiên cứu và tìm hiểu, khi các ngài tiên báo về ân sủng dành cho anh em: các ngài đã tìm xem coi trong thời gian nào, hoặc hoàn cảnh nào Thần Trí của Ðức Kitô chỉ cho các ngài biết phải tiên báo những khổ nạn và những vinh quang kế tiếp dành cho Ðức Kitô. Các ngài được mạc khải cho biết rằng các ngài không phải phục vụ chính mình, mà là cho anh em, trong những gì đã được loan truyền cho anh em hiện nay, do những kẻ rao giảng Tin Mừng với sự trợ giúp của Thánh Thần từ trời được sai xuống, Ðấng mà các thiên thần cũng ước ao nghiêng mình chiêm bái.",
      "end": "Ðó là lời Chúa"
    },
    "alleluia": {
      "verse": "Ga 1, 7; Lc 1, 17",
      "content": "alleluia! – Ông đến để chứng minh về sự sáng; để chuẩn bị cho Chúa một dân tộc hoàn hảo. – Alleluia."
    },
    "gospel": {
      "excerpt": "Lc 1, 5-17",
      "info": "“Vợ ngươi sẽ sinh hạ cho ngươi một con trai, và ngươi sẽ gọi tên con trẻ là Gioan”.",
      "title": "Tin Mừng Chúa Giêsu Kitô theo Thánh Luca.",
      "content": "Vào thời Hêrôđê làm vua xứ Giuđêa, có một tư tế tên là Dacaria, thuộc phiên ban Abia, và vợ ông bởi dòng dõi Aaron, tên là Elisabéth. Cả hai là người công chính trước mặt Thiên Chúa, ăn ở theo mọi giới răn và lề luật của Chúa, không ai trách được điều gì. Nhưng họ lại không con, vì Elisabéth son sẻ, và cả hai đã đến tuổi già.\rXảy ra khi Giacaria chu toàn chức vụ tư tế trước mặt Thiên Chúa, theo lượt của phiên mình như tục lệ hàng tư tế, ông bắt thăm và trúng việc vào cung thánh Chúa mà dâng hương, đang lúc toàn thể đám đông dân chúng cầu nguyện bên ngoài, trong giờ dâng hương. Bấy giờ thiên thần Chúa hiện ra cùng ông, đứng bên phải hương án. Giacaria thấy vậy thì hoảng hốt, sự kinh hoàng đột nhập vào ông.\rNhưng thiên thần nói với ông rằng: “Dacaria, đừng sợ, vì lời ngươi cầu nguyện đã được nhậm rồi. Elisabéth vợ ngươi sẽ sinh hạ cho ngươi một con trai, và ngươi sẽ gọi tên con trẻ là Gioan. Ngươi sẽ được vui mừng hân hoan, và nhiều người cũng sẽ vui mừng, vì việc con trẻ sinh ra. Vì trẻ này sẽ nên cao trọng trước mặt Chúa, sẽ không uống rượu và thức có men; sẽ được tràn đầy Thánh Thần ngay từ lòng mẹ, sẽ đem nhiều con cái Israel trở về cùng Chúa là Thiên Chúa. Trẻ này sẽ đi trước Người, trong thần trí và quyền lực của Êlia, để đổi lòng dạ cha ông về với con cháu, kẻ ngỗ nghịch về lại với lương tri của những người công chính, dọn cho Chúa một đoàn dân chuẩn bị sẵn sàng”.",
      "end": "Ðó là lời Chúa"
    }
  },
  "72406": {
    "firstReading": {
      "excerpt": "Is 49, 1-6",
      "info": "“Đây Ta làm cho con nên ánh sáng các dân tộc”.",
      "title": "Trích sách Tiên tri Isaia.",
      "content": "Hỡi các đảo, hãy nghe tôi đây; hỡi các dân tộc miền xa xăm, hãy chú ý: Chúa đã kêu gọi tôi từ khi tôi còn trong lòng mẹ, đã nhớ đến tôi khi tôi còn ở trong bụng mẹ. Người đã làm cho miệng tôi nên như lưỡi gươm sắc bén, đã bảo vệ tôi dưới cánh tay Người, đã làm cho tôi nên như mũi tên nhọn, và đã ẩn giấu tôi trong ống đựng tên. Và Người đã phán cùng tôi: “Hỡi Israel, ngươi là tôi tớ Ta, vì Ta sẽ được vinh hiển nơi ngươi”. Và tôi thưa: “Tôi đã vất vả mất công vô cớ, tôi đã phí sức vô ích; nhưng công lý của tôi ở nơi Chúa, và phần thưởng của tôi ở nơi Thiên Chúa”.\rVà bây giờ Chúa là Đấng đã tác tạo tôi thành tôi tớ Người, khi tôi còn trong lòng mẹ, để đem Giacóp về cho Người và quy tụ Israel chung quanh Người, tôi được vinh hiển trước mặt Chúa và Thiên Chúa là sức mạnh tôi, Người đã phán: “Con là tôi tớ Ta, để tái lập các chi họ Giacóp, để dẫn đưa các người Israel sống sót trở về; này đây Ta làm cho con nên ánh sáng các dân tộc, để con trở thành ơn cứu độ Ta đã ban cho đến tận bờ cõi trái đất”.",
      "end": "Ðó là lời Chúa"
    },
    "psalms": {
      "excerpt": "Tv 138, 1-3. 13-14ab. 14c-15",
      "response": "Đáp: Con ca ngợi Chúa, vì con được tạo thành cách lạ lùng",
      "verses": [
        "Xướng: Lạy Chúa, Chúa đã thử con và đã nhận biết con: Chúa nhận biết con khi con ngồi và khi con chỗi dậy. Từ lâu, Chúa đã hiểu biết các tư tưởng của con: Chúa thấu suốt đường lối của con rồi.",
        "Xướng: Tâm can con thuộc quyền sở hữu của Chúa; Chúa đã nhận lãnh con từ khi con còn trong lòng mẹ. Con ca ngợi Chúa vì con được tạo thành cách lạ lùng; các việc Chúa làm thật là kỳ diệu.",
        "Xướng: Chúa đã am tường linh hồn con; các xương con không giấu kín trước mặt Chúa, lúc con được tạo thành cách âm thầm, khi con được dệt trong lòng đất. – Đáp."
      ]
    },
    "secondReading": {
      "excerpt": "Cv 13, 22-26",
      "info": "“Gioan rao giảng việc Chúa Kitô sắp đến”.",
      "title": "Trích sách Tông đồ Công vụ.",
      "content": "Trong những ngày ấy, Phaolô nói: “Chúa đã đặt Đavít lên làm vua dân Người, để chứng nhận điều đó, chính Người đã phán: Ta đã gặp được Đavít con của Giêsê, người vừa ý Ta, người sẽ thi hành mọi ý muốn của Ta”. Bởi dòng dõi Đavít, theo lời hứa, Thiên Chúa ban cho Israel Đức Giêsu làm Đấng Cứu Độ, Đấng mà Gioan đã báo trước, khi người đến rao giảng phép rửa thống hối cho toàn dân Israel. Khi Gioan hoàn tất hành trình, ngài tuyên bố: “Tôi không phải là người mà anh em lầm tưởng; nhưng đây, Người sẽ đến sau tôi mà tôi không đáng cởi dây giày dưới chân Người”.",
      "end": "Ðó là lời Chúa"
    },
    "alleluia": {
      "verse": "Lc 1, 76",
      "content": "alleluia! – Hỡi con trẻ, con sẽ được gọi là tiên tri của Đấng Tối Cao: con sẽ đi trước mặt Chúa để dọn đường cho Người. – Alleluia."
    },
    "gospel": {
      "excerpt": "Lc 1, 57-66. 80",
      "info": "“Nó sẽ gọi tên là Gioan”.",
      "title": "Tin Mừng Chúa Giêsu Kitô theo Thánh Luca.",
      "content": "Khi đến ngày sinh, bà Êlisabeth sinh hạ một con trai. Láng giềng bà con nghe biết Chúa đã tỏ lòng nhân hậu lớn lao đối với bà liền đến chúc mừng bà. Ngày thứ tám, người ta đến làm phép cắt bì cho con trẻ, và họ lấy tên Dacaria của cha nó mà đặt cho nó. Nhưng bà mẹ đáp lại rằng: “Không được, nó sẽ gọi tên là Gioan”. Họ bảo bà rằng: “Không ai trong họ hàng bà có tên đó”. Và họ làm hiệu hỏi cha con trẻ muốn gọi tên gì. Ông xin một tấm bảng và viết: “Tên nó là Gioan”. Và mọi người đều bỡ ngỡ.\rBỗng chốc lưỡi ông mở ra, và ông liền chúc tụng Chúa. Mọi người lân cận đều kinh hãi. Và trên khắp miền núi xứ Giuđêa, người ta loan truyền mọi việc đó. Hết thảy những ai nghe biết đều để bụng nghĩ rằng: “Con trẻ này rồi sẽ nên thế nào? Vì quả thực, bàn tay Chúa đã ở với nó”. Con trẻ lớn lên, mạnh mẽ trong lòng: nó ở trong hoang địa cho đến ngày tỏ mình ra cùng dân Israel.",
      "end": "Ðó là lời Chúa"
    }
  },
  "72411": {
    "firstReading": {
      "excerpt": "Kn 3, 1-9:",
      "info": "“Chúa chấp nhận các ngài như của lễ toàn thiêu”.",
      "title": "Trích sách Khôn Ngoan.",
      "content": "Linh hồn những người công chính ở trong tay Chúa, và đau khổ sự chết không làm gì được các ngài. Ðối với con mắt của người không hiểu biết, thì hình như các ngài đã chết và việc các ngài từ biệt chúng ta, là như đi vào cõi tiêu diệt. Nhưng thật ra các ngài sống trong bình an. Và trước mặt người đời, dầu các ngài có chịu khổ hình, lòng trông cậy của các ngài cũng không chết. Sau một giây lát chịu khổ nhục, các ngài sẽ được vinh dự lớn lao; vì Chúa đã thử thách các ngài như thử vàng trong lửa, và chấp nhận các ngài như của lễ toàn thiêu.\rKhi đến giờ Chúa ghé mắt nhìn các ngài, các người công chính sẽ sáng chói và chiếu toả ra như ánh lửa chiếu qua bụi lau. Các ngài sẽ xét sử các dân tộc, sẽ thống trị các quốc gia, và Thiên Chúa sẽ ngự trị trong các ngài muôn đời. Các ngài đã tin tưởng ở Chúa, thì sẽ hiểu biết chân lý, và trung thành với Chúa trong tình yêu, vì ơn Chúa và bình an sẽ dành cho những người Chúa chọn.\rHoặc đọc:  2 Mcb 7, 1.20-23.27b-29  \rTrích sách Ma-ca-bê quyển thứ hai.\rHồi ấy, có bảy anh em bị bắt cùng với bà mẹ. Vua An-ti-ô-khô cho lấy roi và gân bò mà đánh họ, để bắt họ ăn thịt heo là thức ăn luật Mô-sê cấm.\rBà mẹ là người rất mực xứng đáng cho ta khâm phục và kính cẩn ghi nhớ. Bà thấy bảy người con trai phải chết nội trong có một ngày, thế mà bà vẫn can đảm chịu đựng nhờ niềm trông cậy bà đặt nơi Đức Chúa. Bà dùng tiếng mẹ đẻ mà khuyến khích từng người một, lòng bà đầy tâm tình cao thượng; lời lẽ của bà tuy là của một người phụ nữ, nhưng lại sôi sục một chí khí nam nhi; bà nói với các con: “Mẹ không rõ các con đã thành hình trong lòng mẹ thế nào. Không phải mẹ ban cho các con hơi thở và sự sống. Cũng không phải mẹ sắp đặt các phần cơ thể cho mỗi người trong các con. Chính Đấng Tạo Hoá càn khôn đã nắn đúc nên loài người, và đã sáng tạo nguồn gốc muôn loài. Chính Người do lòng thương xót, cũng sẽ trả lại cho các con hơi thở và sự sống, bởi vì bây giờ các con trọng Luật Lệ của Người hơn bản thân mình.”\rBà nói với người con út : “Con ơi, con hãy thương mẹ: chín tháng cưu mang, ba năm bú mớm, mẹ đã nuôi nấng dạy dỗ con đến ngần này tuổi đầu. Mẹ xin con hãy nhìn xem trời đất và muôn loài trong đó, mà nhận biết rằng Thiên Chúa đã làm nên tất cả từ hư vô, và loài người cũng được tạo thành như vậy. Con đừng sợ tên đao phủ này; nhưng hãy tỏ ra xứng đáng với các anh con, mà chấp nhận cái chết, để đến ngày Chúa thương xót, Người sẽ trả con và các anh con cho mẹ.”",
      "end": "Ðó là lời Chúa"
    },
    "psalms": {
      "excerpt": "Tv 125, 1-2ab. 2cd-3. 4-5. 6",
      "response": "Ðáp: Chúa đã đối xử đại lượng với chúng tôi, nên chúng tôi mừng rỡ hân hoan.",
      "verses": [
        "Xướng: Khi Chúa đem những người Sion bị bắt trở về, chúng tôi dường như Người đang mơ, bấy giờ miệng chúng tôi vui cười, lưỡi chúng tôi thốt lên những tiếng hân hoan.",
        "Xướng: Bấy giờ dân thiên hạ nói với nhau rằng: “Chúa đã đối xử với họ cách đại lượng”. Chúa đã đối xử đại lượng với chúng tôi, nên chúng tôi mừng rỡ hân hoan.",
        "Xướng: Lạy Chúa, xin hãy đổi số phận của con, như những dòng suối ở miền nam. Ai gieo trong lệ sầu, sẽ gặt trong hân hoan.",
        "Xướng: Thiên hạ vừa đi vừa khóc, tay mang thóc đi gieo; họ trở về hân hoan, vai mang những bó lúa."
      ]
    },
    "secondReading": {
      "excerpt": "1 Cr 1, 17-25",
      "info": "“Vì tiếng nói của Thập Giá là sức mạnh của Thiên Chúa ban cho chúng ta”.",
      "title": "Trích thư thứ nhất của Thánh Phaolô Tông đồ gửi tín hữu Côrintô.",
      "content": "Anh em thân mến, Ðức Kitô không sai tôi đi rửa tội, mà là rao giảng Tin Mừng, không phải bằng lời nói khôn khéo, kẻo Thập giá của Ðức Kitô ra hư không.\rVì chưng lời rao giảng về Thập giá là sự điên rồ đối với những kẻ hư mất; nhưng đối với những người được cứu độ là chúng ta, thì điều đó là sức mạnh của Thiên Chúa. Vì như đã chép rằng: “Ta sẽ phá huỷ sự khôn ngoan của những kẻ khôn ngoan, sẽ chê bỏ sự thông thái của những người thông sáng. Người khôn ngoan ở đâu? Người trí thức ở đâu? Người lý sự đời này ở đâu?” Nào Thiên Chúa chẳng làm cho sự khôn ngoan của đời này hoá ra điên rồ đó sao? Vì thế gian tự phụ là khôn, không theo sự khôn ngoan của Thiên Chúa mà nhận biết Thiên Chúa, thì Thiên Chúa đã muốn dùng sự điên rồ của lời rao giảng để cứu độ những kẻ tin. Vì chưng, các người Do-thái đòi hỏi những dấu lạ, những người Hy-lạp tìm kiếm sự khôn ngoan, còn chúng tôi, chúng tôi rao giảng Chúa Kitô chịu đóng đinh trên thập giá, một cớ vấp phạm cho người Do-thái, một sự điên rồ đối với các người ngoại giáo. Nhưng đối với những người được gọi, dầu là Do-thái hay Hy-lạp, thì Ngài là Chúa Kitô, quyền năng của Thiên Chúa, và sự khôn ngoan của Thiên Chúa, vì sự điên dại của Thiên Chúa thì vượt hẳn sự khôn ngoan của loài người, và sự yếu đuối của Thiên Chúa thì vượt hẳn sức mạnh của loài người.",
      "end": "Ðó là lời Chúa"
    },
    "alleluia": {
      "verse": "Mt 5,10",
      "content": "alleluia! Phúc thay ai bị bách hại vì sống công chính, vì Nước Trời là của họ. Alleluia"
    },
    "gospel": {
      "excerpt": "Lc 9,23-26",
      "info": "“Ai muốn theo tôi, phải từ bỏ chính mình, vác thập giá mình hằng ngày mà theo.\"",
      "title": "Tin Mừng Chúa Giê-su Ki-tô theo Thánh Lu-ca.",
      "content": "Khi ấy, Đức Giê-su nói với mọi người: “Ai muốn theo tôi, phải từ bỏ chính mình, vác thập giá mình hằng ngày mà theo. Quả vậy, ai muốn cứu mạng sống mình, thì sẽ mất; còn ai liều mất mạng sống mình vì tôi, thì sẽ cứu được mạng sống ấy. Vì người nào được cả thế giới mà phải đánh mất chính mình hay là thiệt thân, thì nào có lợi gì? Ai xấu hổ vì tôi và những lời của tôi, thì Con Người cũng sẽ xấu hổ vì kẻ ấy, khi Người ngự đến trong vinh quang của mình, của Chúa Cha và các thánh thiên thần.",
      "end": "Ðó là lời Chúa"
    }
  },
  "72503": {
    "firstReading": {
      "excerpt": "Is 7, 10-14",
      "info": "“Này trinh nữ sẽ thụ thai”.",
      "title": "Trích sách Tiên tri Isaia.",
      "content": "Ngày ấy, Chúa phán bảo vua A-khát rằng: “Hãy xin Thiên Chúa, Chúa ngươi, một dấu ở dưới lòng đất hay ở trên trời cao!” Nhưng vua A-khát thưa: “Tôi sẽ không xin, vì tôi không dám thử Chúa”. Và I-sai-a nói: “Vậy nghe đây, hỡi nhà Ða-vít, làm phiền lòng người ta chưa đủ ư, mà còn muốn làm phiền lòng Thiên Chúa nữa? Vì thế chính Chúa sẽ cho các ngươi một dấu: này một trinh nữ sẽ thụ thai, sinh hạ một con trai, và tên con trẻ sẽ gọi là Em-ma-nu-en, nghĩa là Thiên Chúa ở cùng chúng ta”.",
      "end": "Ðó là lời Chúa"
    },
    "psalms": {
      "excerpt": "Tv 39, 7-8a. 8b-9. 10. 11",
      "response": "Ðáp: Lạy Chúa, này con xin đến để thực thi ý Chúa",
      "verses": [
        "Xướng: Hy sinh và lễ vật thì Chúa chẳng ưng, nhưng Ngài đã mở tai con. Chúa không đòi hỏi lễ toàn thiêu và lễ đền tội, bấy giờ con đã thưa: “Này con xin đến”.",
        "Xướng: Như trong cuốn sách đã chép về con, lạy Chúa, con sung sướng thực thi ý Chúa, và luật pháp của Chúa ghi tận đáy lòng con.",
        "Xướng: Con đã loan truyền đức công minh Chúa trong đại hội, thực con đã chẳng ngậm môi, lạy Chúa, Chúa biết rồi.",
        "Xướng: Con chẳng có che đậy đức công minh Chúa trong lòng con; con đã kể ra lòng trung thành với ơn phù trợ Chúa; con đã không giấu giếm gì với đại hội về ân sủng và lòng trung thành của Chúa."
      ]
    },
    "secondReading": {
      "excerpt": "Dt 10, 4-10",
      "info": "“Ở đoạn đầu cuốn sách đã viết về tôi là, lạy Chúa, tôi thi hành thánh ý Chúa”.",
      "title": "Trích thư gửi tín hữu Do-thái.",
      "content": "Anh em thân mến, máu bò và dê đực không thể xoá được tội lỗi. Vì thế, khi đến trong thế gian, Chúa Giê-su phán: “Chúa đã không muốn hy tế và của lễ hiến dâng, nhưng đã tạo nên cho con một thể xác. Chúa không nhận của lễ toàn thiêu và của lễ đền tội. Nên con nói: Lạy Chúa, này con đến để thi hành thánh ý Chúa, như đã nói về con ở đoạn đầu cuốn sách. Sách ấy bắt đầu như thế này: Của lễ hy tế, của lễ hiến dâng, của lễ toàn thiêu và của lễ đền tội, Chúa không muốn cũng không nhận, mặc dầu được hiến dâng theo lề luật”. Ðoạn Người nói tiếp: “Lạy Chúa, này con đến để thi hành thánh ý Chúa”. Như thế đã bãi bỏ điều trước để thiết lập điều sau, chính bởi thánh ý đó mà chúng ta được thánh hoá nhờ việc hiến dâng Mình Chúa Giêsu Kitô một lần là đủ.",
      "end": "Ðó là lời Chúa"
    },
    "alleluia": {
      "verse": " ",
      "content": "Ngôi Lời đã hoá thành nhục thể, và Người đã cư ngụ giữa chúng ta, và chúng ta đã nhìn thấy vinh quang của Người. -Alleluia."
    },
    "gospel": {
      "excerpt": "Lc 1, 26-38",
      "info": "“Này Bà sẽ thụ thai, sinh hạ một con trai”.",
      "title": "Tin Mừng Chúa Giê-su Ki-tô theo Thánh Lu-ca.",
      "content": "Khi ấy, thiên thần Gáp-ri-en được Chúa sai đến một thành xứ Ga-li-lê-a, tên là Na-da-rét, đến với một trinh nữ đã đính hôn với một người tên là Giuse, thuộc chi họ Ða-vít, trinh nữ ấy tên là Ma-ri-a. Thiên thần vào nhà trinh nữ và chào rằng: “Kính chào Bà đầy ơn phước, Thiên Chúa ở cùng Bà, Bà được chúc phúc giữa các người phụ nữ”. Nghe lời đó, Bà bối rối và tự hỏi lời chào đó có ý nghĩa gì.\rThiên thần liền thưa: “Ma-ri-a đừng sợ, vì đã được nghĩa với Chúa. Này Bà sẽ thụ thai, sinh một Con trai và đặt tên là Giêsu. Người sẽ nên cao trọng và được gọi là Con Ðấng Tối Cao. Thiên Chúa sẽ ban cho Người ngôi báu Ða-vít tổ phụ Người. Người sẽ cai trị đời đời trong nhà Gia-cóp, và triều đại Người sẽ vô tận”.\rNhưng Maria thưa với thiên thần: “Việc đó xảy đến thế nào được, vì tôi không biết đến người nam?”\rThiên thần thưa: “Chúa Thánh Thần sẽ đến với Bà và uy quyền Ðấng Tối Cao sẽ bao trùm Bà. Vì thế Ðấng Bà sinh ra, sẽ là Ðấng Thánh và được gọi là Con Thiên Chúa. Và này, I-sa-ve chị họ Bà cũng đã thụ thai con trai trong lúc tuổi già và nay đã mang thai được sáu tháng, người mà thiên hạ họi là son sẻ; vì không có việc gì mà Chúa không làm được”.\rMa-ri-a liền thưa: “Này tôi là tôi tớ Chúa, tôi xin vâng như lời Thiên thần truyền”. Và thiên thần cáo biệt Bà.",
      "end": "Ðó là lời Chúa"
    }
  },
  "72806": {
    "firstReading": {
      "excerpt": "Cv 3, 1-10",
      "info": "“Tôi có cái này tôi cho anh là: nhân danh Đức Giêsu, anh hãy đứng dậy mà đi”.",
      "title": "Trích sách Tông đồ Công vụ.",
      "content": "Trong những ngày ấy, vào giờ thứ chín, là giờ cầu nguyện, Phêrô và Gioan lên đền thờ. Lúc bấy giờ có một anh què từ lúc mới sinh, hằng ngày được người ta khiêng đến cửa đền thờ, gọi là cửa Đẹp, để xin những người vào đền thờ bố thí cho. Khi thấy Phêrô và Gioan tiến vào đền thờ, anh liền xin bố thí. Phêrô và Gioan nhìn anh và nói: “Anh hãy nhìn chúng tôi”. Anh ngước mắt chăm chú nhìn hai ngài, mong sẽ được hai ngài cho cái gì. Nhưng Phêrô nói: “Vàng bạc thì tôi không có, nhưng có cái này tôi cho anh là: nhân danh Đức Giêsu Kitô Nadarét, anh hãy đứng dậy mà đi!”\rRồi Phêrô nắm tay mặt anh mà kéo dậy, tức thì mắt cá và bàn chân anh trở nên cứng cát; anh nhảy ngay lên mà đứng và đi được; anh cùng hai ngài tiến vào đền thờ, anh vừa đi vừa nhảy nhót và ngợi khen Thiên Chúa, và dân chúng đều thấy anh đi và ngợi khen Chúa. Họ nhận ra anh chính là kẻ ngồi ăn xin ở cửa Đẹp đền thờ, nên họ bỡ ngỡ và sửng sốt về việc xảy đến cho anh.",
      "end": "Ðó là lời Chúa"
    },
    "psalms": {
      "excerpt": "Tv 18, 2-3. 4-5",
      "response": "Đáp: Tiếng chúng đã vang cùng trái đất",
      "verses": [
        "Xướng: Trời xanh tường thuật vinh quang Thiên Chúa; thanh không kể ra sự nghiệp của Người. Ngày này nhắc nhủ cho ngày khác; đêm này truyền tụng cho đêm kia. – Đáp.",
        "Xướng: Đây không phải lời cũng không phải tiếng, mà âm thanh chúng không thể lọt tai. Nhưng tiếng chúng đã vang cùng trái đất, và lời chúng truyền ra khắp cõi địa cầu. – Đáp."
      ]
    },
    "secondReading": {
      "excerpt": "Gl 1, 11-20",
      "info": "“Thiên Chúa đã tách riêng tôi từ lòng mẹ”.",
      "title": "Trích thư Thánh Phaolô Tông đồ gửi tín hữu Galata.",
      "content": "Anh em thân mến, tôi cho anh em biết rằng: Tin Mừng do tôi rao giảng không phải thuộc về loài người, vì tôi không nhận, cũng không học với loài người, nhưng là do Đức Giêsu Kitô mạc khải. Anh em nghe nói về đời sống của tôi trước kia khi theo đạo Do-thái: tôi đã bắt bớ và phá hoại Hội Thánh của Thiên Chúa thái quá: trong đạo Do-thái, tôi đã vượt hẳn nhiều bạn đồng giống nòi, đồng tuổi với tôi, và tôi nhiệt thành hơn bất cứ ai đối với truyền thống của cha ông tôi. Nhưng khi Đấng tách riêng tôi ra từ lòng mẹ, và dùng ơn Người mà kêu gọi tôi, để tôi rao giảng Người trong các dân ngoại, thì không lúc nào tôi bàn hỏi người xác thịt máu huyết, và tôi không lên Giêrusalem, để gặp các vị làm tông đồ trước tôi, nhưng tôi đi ngay đến Arabia, rồi lại trở về Đamas. Đoạn ba năm sau, tôi mới lên Giêrusalem để gặp Phêrô, và lưu lại với ông mười lăm ngày. Tôi không gặp một tông đồ nào khác, ngoài Giacôbê, anh em của Chúa. Đây trước mặt Thiên Chúa, tôi viết cho anh em những điều này, tôi cam kết rằng tôi không nói dối đâu.",
      "end": "Ðó là lời Chúa"
    },
    "alleluia": {
      "verse": "Ga 21, 17d",
      "content": "alleluia! – Thưa Thầy, Thầy thông biết mọi sự: Thầy biết con yêu mến Thầy. – Alleluia."
    },
    "gospel": {
      "excerpt": "Ga 21, 15-19",
      "info": "“Con hãy chăn dắt các chiên mẹ và chiên con của Thầy”.",
      "title": "Tin Mừng Chúa Giêsu Kitô theo Thánh Gioan.",
      "content": "Khi Chúa Giêsu tỏ mình ra cho các môn đệ, Người dùng bữa với các ông, và hỏi Simon Phêrô rằng: “Simon, con ông Gioan, con có yêu mến Thầy hơn những người này không?” Ông đáp: “Thưa Thầy: Có, Thầy biết con yêu mến Thầy”. Người bảo ông: “Con hãy chăn dắt các chiên con của Thầy”. Người lại hỏi: “Simon, con ông Gioan, con có yêu mến Thầy không?” Ông đáp: “Thưa Thầy: Có, Thầy biết con yêu mến Thầy”. Người bảo ông: “Con hãy chăn dắt các chiên con của Thầy”. Người hỏi ông lần thứ ba: “Simon, con ông Gioan, con có yêu mến Thầy không?” Phêrô buồn phiền, vì thấy Thầy hỏi lần thứ ba: “Con có yêu mến Thầy không?” Ông đáp: “Thưa Thầy, Thầy biết mọi sự: Thầy biết con yêu mến Thầy”. Người bảo ông: “Con hãy chăn dắt các chiên mẹ của Thầy. Thật, Thầy bảo thật cho con biết: khi con còn trẻ, con tự thắt lưng lấy và đi đâu mặc ý; nhưng khi con già, con sẽ giang tay ra, người khác sẽ thắt lưng cho con và dẫn con đến nơi con không muốn đến”. Chúa nói thế có ý ám chỉ Phêrô sẽ chết cách nào để làm sáng danh Thiên Chúa. Phán những lời ấy đoạn, Người bảo ông: “Con hãy theo Thầy”.",
      "end": "Ðó là lời Chúa"
    }
  },
  "72906": {
    "firstReading": {
      "excerpt": "Cv 12, 1-11",
      "info": "“Bây giờ tôi biết thật Chúa đã cứu tôi khỏi tay Hêrôđê”.",
      "title": "Trích sách Tông đồ Công vụ.",
      "content": "Trong những ngày ấy, vua Hêrôđê làm khổ mấy người trong Hội thánh. Ông đã dùng gươm giết Giacôbê anh của Gioan. Ông thấy việc ấy đẹp lòng người Do-thái, nên lại cho bắt cả Phêrô. Bấy giờ là ngày lễ Bánh Không Men. Bắt được người, vua cho tống ngục, giao cho bốn đội binh, mỗi đội bốn người canh giữ, có ý đợi sau lễ Vượt Qua, sẽ điệu người ra cho dân. Phêrô bị giam trong ngục, nhưng Hội thánh vẫn luôn luôn cầu nguyện cùng Chúa cho người. Ðến khi vua Hêrôđê sắp điệu người ra, thì đêm ấy, Phêrô phải mang xiềng xích, nằm ngủ giữa hai tên lính, và có quân canh giữ trước cửa ngục. Bỗng có thiên thần Chúa đứng kề bên, một luồng ánh sáng chiếu giãi vào ngục; thiên thần đập vào cạnh sườn Phêrô, đánh thức người dậy mà rằng: “Hãy chỗi dậy mau”. Xiềng xích liền rơi khỏi tay người. Thiên thần bảo người rằng: “Hãy thắt lưng và mang giày vào”. Người làm y như vậy. Thiên thần lại bảo rằng: “Hãy khoác áo vào mà theo ta”.\rNgười liền đi ra theo thiên thần, mà chẳng biết việc thiên thần làm có thật chăng, người tưởng như trong giấc mộng. Qua khỏi chặng thứ nhất và chặng thứ hai, thì đến cửa sắt thông ra thành. Cửa ấy tự nhiên mở ra. Thiên thần và Phêrô rảo qua một phố nọ, rồi thiên thần biến đi. Phêrô hoàn hồn và nói rằng: “Bây giờ tôi biết thật Chúa đã sai thiên thần cứu tôi khỏi tay Hêrôđê và khỏi mọi âm mưu của dân Do-thái”.",
      "end": "Ðó là lời Chúa"
    },
    "psalms": {
      "excerpt": "Tv 33, 2-3. 4-5. 6-7. 8-9",
      "response": "Ðáp: Chúa đã cứu tôi khỏi điều lo sợ",
      "verses": [
        "Xướng: Tôi chúc tụng Chúa trong mọi lúc; miệng tôi hằng liên lỉ ngợi khen Người. Trong Chúa linh hồn tôi hãnh diện, bạn nghèo hãy nghe và hãy mừng vui. – Ðáp.",
        "Xướng: Các bạn hãy cùng tôi ca ngợi Chúa, cùng nhau ta hãy tán tạ danh Người. Tôi cầu khẩn Chúa, Chúa đã nhậm lời, và Người đã cứu tôi khỏi điều lo sợ. – Ðáp.",
        "Xướng: Hãy nhìn về Chúa để các bạn vui tươi, và các bạn khỏi hổ ngươi bẽ mặt. Kìa người đau khổ cầu cứu và Chúa đã nghe, và Người đã cứu họ khỏi mọi điều tai nạn. – Ðáp.",
        "Xướng: Thiên Thần Chúa hạ trại đồn binh chung quanh những người sợ Chúa và bênh chữa họ. Các bạn hãy nếm thử và hãy nhìn coi, cho biết Chúa thiện hảo nhường bao; phúc đức ai tìm nương tựa ở nơi Người. – Ðáp."
      ]
    },
    "secondReading": {
      "excerpt": "2 Tm 4, 6-8. 17-18",
      "info": "“Từ đây triều thiên công chính đã dành cho cha”.",
      "title": "Trích thư thứ hai của Thánh Phaolô Tông đồ gửi Timôthêu.",
      "content": "Con thân mến, phần cha, cha đã già yếu, giờ ra đi của cha đã gần rồi. Cha đã chiến đấu trong trận chiến chính nghĩa, đã chạy đến cùng đường và đã giữ vững đức tin. Từ đây triều thiên công chính đã dành cho cha. Và trong ngày đó, Chúa là Ðấng phán xét chí công sẽ trao lại cho cha mũ triều thiên ấy, nhưng không phải cho cha mà thôi, mà còn cho những kẻ yêu mến trông đợi Người xuất hiện. Nhưng có Chúa phù hộ giúp sức cho cha, để nhờ cha, việc giảng đạo nên trọn, và tất cả Dân Ngoại được nghe giảng dạy: và cha đã thoát được khỏi miệng sư tử. Nguyện cho Người được vinh quang muôn đời. Amen.",
      "end": "Ðó là lời Chúa"
    },
    "alleluia": {
      "verse": "Mt 16, 18",
      "content": "alleluia! – Con là Ðá, trên đá này Thầy sẽ xây Hội Thánh của Thầy, và cửa địa ngục sẽ không thắng được. – Alleluia."
    },
    "gospel": {
      "excerpt": "Mt 16, 13-19",
      "info": "“Con là Ðá, Thầy sẽ trao cho con chìa khoá nước trời”.",
      "title": "Tin Mừng Chúa Giêsu Kitô theo Thánh Matthêu.",
      "content": "Khi ấy, Chúa Giêsu đến địa hạt thành Cêsarêa Philipphê, và hỏi các môn đệ rằng: “Người ta bảo Con Người là ai?” Các ông thưa: “Người thì bảo là Gioan Tẩy Giả, kẻ thì bảo là Êlia, kẻ khác lại bảo là Giêrêmia hay một tiên tri nào đó”. Chúa Giêsu nói với các ông: “Phần các con, các con bảo Thầy là ai?” Simon Phêrô thưa rằng: “Thầy là Ðức Kitô, Con Thiên Chúa hằng sống”.\rChúa Giêsu trả lời rằng: “Hỡi Simon con ông Giona, con có phúc, vì chẳng phải xác thịt hay máu huyết mạc khải cho con, nhưng là Cha Thầy, Ðấng ngự trên trời. Vậy Thầy bảo cho con biết: Con là Ðá, trên đá này Thầy sẽ xây Hội Thánh của Thầy, và cửa địa ngục sẽ không thắng được. Thầy sẽ trao cho con chìa khoá nước trời. Sự gì con cầm buộc dưới đất, trên trời cũng cầm buộc; và sự gì con cởi mở dưới đất, trên trời cũng cởi mở”.",
      "end": "Ðó là lời Chúa"
    }
  }
}